{"id": 410, "text": "충주 화학공장 화재 2019년 8월 30일 금요일 23시 47분경 충청북도 충주시에 위치 한 접착제 원료 등 생산공장에서 전기적 요인에 의한 발화로 추정 되는 화재가 발생하였다. 화재가 발생한 건물은 철골조 글라스울 패널 구조였고, 발화는 1층 작업장에서 시작되었다. 이 화재는 발화 후 12시간 이상 경과된 후에 완전히 진압되었으 며, 1명이 실종되고 8명이 부상 당했으며 소방서 추산 약 42억원의 재산 피해가 발생하였다. 충주 화학공장 화재 1 일반사항 ￭ 소 재 지 : 충청북도 충주시 소재 ￭ 화재일시 : 2019년 8월 30일(금요일) 23시 47분경 ￭ 발화장소 : 공장 1층 작업장 ￭ 재산피해 : 4,150,000천원(소방서 추산) ￭ 인명피해 : 실종 1명, 부상 8명 ￭ 발화원인 : 전기적 요인에 의한 발화추정 2 건물 현황 이 공장은 EM공장동, PU공장동, 사무동 등 총 10개동으로 구성되어 있으며, 총 연면적은 12,169.87㎡이다. 표 1. 건물현황 건물명 층수 구조 연면적(㎡) 용 도 EM공장(1동) 3/0 철골조 샌드위치 패널 3,225.94 작업장,사무실 PU공장(2동) 2/0 철골조 샌드위치 패널 3,362.02 작업장,사무실 사무동(3동) 2/0 RC-Slab 1,951.07 사무실,연구실 복지동(4동) 3/0 RC-Slab 1,088.64 기숙사,식당 창고동(5동) 1/0 철골조 샌드위치 패널 500.0 일반 창고 위험물창고동(6동) 1/0 철골조 샌드위치 패널 164.0 옥내저장소 창고동(7동) 1/0 철골조 샌드위치 패널 492.0 일반 창고 경비동(8동) 1/0 RC-Slab 18.0 경비실 공장동(9동) 2/0 철골조 그라스울 패널 1,288.2 작업장, 보일러동(10동) 1/0 철골조 샌드위치 패널 80.0 보일러실 합 계 12,169.87 - 02 7동 2동 6동 9동 10동 1동 4동 3동 9동(발화지점) 1동,2동,3동,4동,6동,7동,10동(연소피해) 그림 1. 공장 배치도 및 화재피해 현황 그림 2. 공장 항공촬영 사진 충주 화학공장 화재 03 3 화재발생 상황 1) 발화 및 화재진압 ○ 신고 시각: 2019년 8월 30일 23시 47분경 ○ 완진 시각: 2019년 8월 31일 12시 04분경 그림 3. 화재 당시의 연소상황 (사진출처: “[사 고] 충주시 중원산업단지 화학공장 대형 화재 9명 부상, 현재까지 화재 진화중”, 청주일보, 19.8.31) 2) 지원인력 및 출동 장비 ○ 인력: 총 400명(소방, 의용소방, 경찰 등) ○ 장비: 총 70대(펌프, 화학, 구조, 구급 등) 3) 화재현장의 연소상황 ○ 발화지점 - 공장동(9동)은 전체적으로 연소정도가 심한 상태이고, 화재로 인하여 지붕 및 구획벽 체 등이 붕괴되어 있는 상태로서 붕괴된 부분에 대한 조사가 불가한 상태. 04 - 공장동(9동)에 야간 근무하는 직원이 작업 중에 공장동 1층 좌측부분(반응기①과 반 응기②)에서 화재 및 폭발을 목격하였다는 공장 관계자의 설명. 1 2 그림 4. 반응기①과 반응기② 부분 및 그 주변의 연소상황 ○ 발화원인 - 공장동(9동)은 지붕 및 2층 등이 붕괴된 상태로서 붕괴된 부분에 대한 조사가 불가함. - 공장동(9동)은 정상상태에서 인화성 유증기가 존재하기 쉬운 방폭지역(1종 장소)으로 서 유증기에 전기적인 점화원(스파크 등)이 접촉되지 않도록 방폭형 전기설비를 사용 해야하는 구역임. - 화재발생 당시 공장동(9동)에는 직원 2명이 작업중인 상태로서 공장동 내 설치된 일 반 전기설비(플랙시블 배관 등)가 전기적인 점화원이 될 수 있음. ○ 연소현황 - 화재현장의 전체적인 연소흔적은 공장동(9동)을 중심으로 연소되어 PU공장(2동) 및 창고동(7동), 위험물창고동(6동) 등으로 연소가 확대된 연소형태임. - 공장동(9동)은 2층 구조로서 1층은 작업장 및 MCC룸, 2층은 작업장 및 사무실 등으로 구성됨. - 공장동(9동)은 화재 및 폭발로 인하여 지붕 및 구획벽체 등이 붕괴되었고, 건물 내 모든 기계설비는 화재로 인해 전소된 상태임. 충주 화학공장 화재 05 1 2 3 9 저장조 1 5 6 집유시설 4 7 8 가동중인 반응기 전 4번은 폭발후 밖으로 날아감 미가동 반응기 그림 5. 공장동(9동)의 평면도(개략도) 그림 6. 공장동(9동)의 화재조사 당시 사진 06 4 사고현장의 문제점 1) 전기설비 관리 미흡 ○ 방폭지역의 전기설비 관리 미흡 - 공장동(9동) 등 정상상태에서 유증기가 존재하는 방폭지역에 방폭형이 아닌 일반형 전기설비(플랙시블 배관) 설치 ○ 일부 배관 플랜지에는 등전위본딩이 안됨 2) 나사산 관리 ○ 배관 플랜지의 접속용 볼트는 나사산이 2산 미만임(공정 검사 시에는 3산 이상으로 하도록 권고함. 앞면이 2산이라도 뒷면이 1산이 될 수 있기 때문) 배관 플랜지에 등전위본딩 안됨 플랙시블 배관은 비방폭형으로 설치 플랙시블 배관은 비방폭형으로 설치 플랜지의 나사산이 2산 미만임 그림 7. 화재 현장의 미흡 사항 충주 화학공장 화재 07 5 안전관리 유의사항 1) 공장의 레이아웃 - 인화성 액체를 주원료로 사용하는 작업장이며, 생산 원료 및 제품을 각동 주위 및 공터에 많이 적재하고 있는 상태였으므로 다른 시설물에 연소확대위험이 발생되지 않도록 방화벽 또는 물분무소화설비 설치 권장 2) 전기설비 - 방폭지역에는 방폭형 전기설비의 설치 및 관리 상태 - 각종 배관 및 전기설비 등에는 등전위 본딩 실시 여부 확인 - 유증기 유입방지를 위해 분전함 등에 압축공기 공급하는 경우 전선유입구의 밀폐상 태 및 주변 대기압보다 최소 25Pa의 양압 유지 여부 확인 3) 인화성 및 가연성 액체 이송 - 인화성‧가연성 액체의 다량 이송은 펌프를 이용한 배관 이송 - 밸브는 개폐 표시형으로 설치하되 진동으로 개방이 되지 않도록 설치 4) 밀폐식 반응기 및 희석 탱크 - 반응공정에 대해 주반응, 부반응, 2차 반응 등에 대한 화학적, 열역학적 특성을 파악 하여 이들 사항을 운전매뉴얼에 수록 여부 - 제품 생산시 반응기의 반응폭주 등 이상 반응 요건 및 반응폭주 발생시 폭주반응 제어 대책 수립 여부 확인 - 발열반응을 동반하는 반응기의 냉각장치 이상 시 원료공급 자동차단 및 정전 시 냉각장치 작동 가능 - 인화성 액체를 사용하는 반응기의 재운전시 퍼지 여부 및 퍼지방법 확인 5) 인화성 액체 유출방지 - 반응기 하부 배출밸브의 이중밸브 설치 및 유출 방지턱 설치 여부 - 인화성 액체 용기는 접지하고, 옮겨 담는 경우 주입구는 용기의 하부까지 닿을 수 있도록 설치 08 6) 안전작업 허가 등 - 화기작업, 수리작업. 탱크 등 제한지역 출입 등을 수행할 경우, 명시된 작업이 안전한 절차를 거쳤는지를 확인한 후에 책임자에 의해 승인된 작업허가서 발행 7) 비상계획 수립 및 훈련 - 각 작업장에서 발생할 수 있는 위험(취급 물질, 설비 등)에 대해 효과적으로 대응할 수 있도록 비상계획 수립 및 훈련 실시 - 모든 근로자는 유출을 방지하고 희석제의 누설, 잘못된 장치, 망실 또는 낡은 본딩선 등 시정해야 할 여러 문제를 보고하도록 훈련 실시 8) 작업장 관리 - 작업장내 기름걸레 관리 등 정리정돈 상태 확인 - 인화성 증기-공기 혼합기가 체류할 수 있는 장소에서 나화 또는 직화형 난방기 사용 여부 확인 6 참고자료 ○ KS C IEC 60079-14 폭발위험장소에서의 전기설비 ○ KOSHA GUIDE O-2-2016, 5.볼트너트의 사용방법 ○ KOSHA GUIDE E-92-2017 접지설비 계획 및 유지관리에 관한 기술지침 충주 화학공장 화재 09", "relations": [{"id": 215, "from_id": 460, "to_id": 462, "type": "화재"}], "entities": [{"id": 460, "start_offset": 68, "end_offset": 74, "label": "원인"}, {"id": 462, "start_offset": 89, "end_offset": 95, "label": "결과"}]}
{"id": 411, "text": "서산 화학공장 화재 2020년 3월 4일 수요일 새벽 3시경 충청남도 서산시에 위치한 화학공장에서 가스폭발이 원인으로 추정되는 화재가 발생하였다. 화재는 NCC 공장동 내 압축공정에서 시작되었다. 이 화재는 발화 후 6시간이 경과된 후에 완전히 진압되었으며, 중상 1명, 경상 3명의 인명피해가 발생하였고, 소방서 추산 약 10 억원의 재산 피해가 발생하였다. 서산 화학공장 화재 1 일반사항 ￭ 소 재 지 : 충청남도 서산시 소재 ￭ 화재일시 : 2020년 3월 4일(수요일) 03시 00분경 ￭ 발화장소 : NCC 공장동 압축공정 ￭ 재산피해 : 993,000천원(소방서 추산) ￭ 인명피해 : 부상 4명(중상 1명, 경상 3명) ￭ 발화원인 : 가스폭발 추정 2 건물 현황 이 공장은 NCC공정동, BTX공정동, SM공정동, PP공정동, EVA공정동 등 총 110개동으로 구성되어 있으며, 총 연면적은 108,592㎡ 이며, 공정 장치로 건축물 연면적에는 포함되지 않는 플랜트의 면적은 352,287㎡ 이다. 건물명 층수 구조 연면적(㎡) 용 도 O/S주조정실(1동) 1/0 RC-Slab 3,208.59 OS/UT 조정실 에틸렌주조정실(2동) 2/0 RC-Slab 5,299.42 조정실, 랙룸, 에틸렌압축기(3동) 2/0 철골조 칼라피복철판 2,388.37 에틸렌 수소압축기실(6동) 2/0 철골조 칼라피복철판 583.46 압축기실 BD압축기실(7동) 2/0 철골조 칼라피복철판 257.22 BD압축기실 02 자동화창고(26동) PP압출성형공정(36동) LLD/HD압출공정(49동) EVA압출성형공정(51동) PP압출성형공정(76동) SM압축기실(124동) DEOA제품포장(125동) 실험실(200동) 기타 동 플랜트 2/0 6/0 6/0 4/0 4/0 2/0 2/0 2/0 - - 합 계 철골조 칼라피복철판 철골조 칼라피복철판 철골조 칼라피복철판 철골조 칼라피복철판 철골조 칼라피복철판 철골조 칼라피복철판 철골조 칼라피복철판 RC-Slab 철골조 칼라피복철판 - 41,130.33 2,621.33 5,318.34 1,073.86 3,389.51 1,271.88 2,651.60 5,625.00 33,772.86 - 108,591.77 창고, 사무실 PP압출성형 압출공정 압출성형공정 압출성형공정 압축기실 포장작업 실험실 작업장 등 플랜트 면적 (352.287.00) - NCC공장내 압축공정(발화지점) 그림 1. 공장 화재현장 배치도 서산 화학공장 화재 03 NCC공장내 압축공정(발화지점) 그림 2. 공장 배치도 (사진출처 : 구글지도 위성사진) 그림 3. NCC 공장동의 압축공정 사진 04 3 화재발생 상황 1) 발화 및 화재진압 ○ 신고 시각: 2020년 3월 4일 3시경 ○ 완진 시각: 2020년 3월 4일 9시경 2) 지원인력 및 출동 장비 ○ 인력: 총 274명(소방, 의용소방, 경찰 등) ○ 장비: 총 66대(펌프, 화학, 구조, 구급 등) 3) 화재현장의 연소상황 ○ 발화지점 - NCC 공장동의 압축공정은 전체적으로 연소 정도가 심한 상태이고, 화재 및 폭발로 인하여 지붕 및 구획벽체 등이 파손된 상태임. - 인접공장 방재실 근무자가 가스방출 소리를 듣고 밖으로 나와보니 NCC 공장동의 압축공정에서 화재발생 및 폭발을 목격하였다고 함 - NCC 공장동의 압축공정 내 압축기(3단) 하부의 벨로우즈가 파손된 상태임을 확인된 바에 따라 압축기에서 가스누출 후 폭발한 것으로 추정됨 그림 4. 압축기 하부의 벨로우즈 파손 사진 서산 화학공장 화재 05 ○ 발화원인 - NCC 공장동의 압축공정은 지붕 및 2층 등이 파손된 상태로서 파손된 부분에 대한 조사는 불가함. - NCC 공장동의 압축공정은 정상상태에서 인화성 가스가 발생하는 방폭지역(1종 장 소)으로 가스에 전기적인 점화원(스파크 등)이 접촉되지 않도록 방폭형 전기설비를 사용해야 하는 구역임. - 화재 발생 및 폭발 당시 NCC 공장동의 압축공정은 가동 중인 상태로서 NCC 공장동 의 압축공정 내 설치된 일반 전기설비(플랙시블 배관 등)가 전기적인 점화원이 될 수 있음. 그림 5. 분전반의 배관 연결부에 실링피팅 미흡 ○ 연소현황 - 화재현장의 전체적인 연소흔적은 공장동(9동)을 중심으로 연소되어 PU공장(2동) 및 창고동(7동), 위험물창고동(6동) 등으로 연소가 확대된 연소형태임. - 공장동(9동)은 2층 구조로서 1층은 작업장 및 MCC룸, 2층은 작업장 및 사무실 등으로 구성됨. - 공장동(9동)은 화재 및 폭발로 인하여 지붕 및 구획벽체 등이 붕괴되고, 건물 내 모든 기계설비는 화재로 인해 전소된 상태임. 06 그림 6. 화재 당시의 연소상황 (사진출처: “OOOOO, 대산공장 폭발사고로 7개 공장 줄줄이 생산중단(종합)”, 연합뉴스, 20.3.4) ○ 화재발생 전후 상황 - 공장의 근무인원은 총 800명(3교대)이며, 화재발생 및 폭발당시 공장 내 대부분의 작업자들은 퇴근한 상태임. - 화재는 2020년 03월 4일 03시 00분경(소방서 신고시각)에 발생하였으며, 당시 NCC 공장동의 압축공정에서 화재발생 및 폭발이 발생된 것을 인접공장 방재실 근무자가 가스방출 소리를 듣고 밖으로 나와 최초 목격하여 소방서에 신고함. 작업자 4명은 입원 중인 상태임. - 화재발생과 관련하여 다음과 같은 공장 관계자의 설명이 있음. ① NCC공장동의 압축공정에는 5개의 압축기가 설치됨. ② 화재발생 및 폭발 당시 압축기 3단 배관에서 가스누출 감지기 작동 후 폭발 서산 화학공장 화재 07 4 사고현장의 문제점 1) 전기설비 관리 미흡 ○ 방폭지역의 전기설비 관리 미흡 - NCC 공장 내 압출공정 등 정상상태에서 유증기가 존재하는 방폭지역에 방폭형이 아닌 일반형 전기설비(플랙시블 배관) 설치 ○ 분전반 연결부의 수직배관에 수평형 실링피팅 설치 ○ 옥외에 방폭형 분전반이 설치되었으나 우수에 영향을 받는 옥내용 분전반으로 설치 (Ingress Protection : 침입보호 등급 없음) 2) 나사산 관리 ○ 배관 플랜지의 접속용 볼트는 나사산이 2산 미만임(공정 검사 시에는 3산 이상으로 하도록 권고함. 앞면이 2산이라도 뒷면이 1산이 될 수 있기 때문) 3) 내화도료 ○ 주요 철골기둥에 내화시멘트 및 내화도료가 설치되어 있으나 일부 파손 및 도색이 벗겨진 상태임 4) 소화설비 관리 ○ 물분무소화설비의 방수구역별 제어밸브는 폐쇄된 상태 08 분전반에 실링피팅 미흡 배관 연결부에 실링피팅 미흡 옥내용 분전반을 옥외에 설치 분전반에 IP 코드 없음 나사산이 2산 미만으로 설치 일반형 플랙시블 배관 설치 그림 7. 화재 현장의 미흡 사항 서산 화학공장 화재 09 5 안전관리 유의사항 1) 공장의 레이아웃 - 인화성 가스 및 액체를 주원료로 사용하는 작업장이며, 생산 원료 및 제품을 각동 주위 및 공터에 많이 적재하고 있는 상태였으므로 다른 시설물에 연소확대위험이 발생되지 않도록 방화벽 또는 물분무소화설비 설치 권장(일부 공정에는 물분무소화 설비 설치됨) 2) 전기설비 - 방폭지역에는 방폭형 전기설비의 설치 및 관리 상태 - 각종 배관 및 전기설비 등에는 등전위 본딩 실시 여부 확인 - 유증기 유입방지를 위해 분전함 등에 압축공기 공급하는 경우 전선유입구의 밀폐상 태 및 주변 대기압보다 최소 25Pa의 양압 유지 여부 확인 3) 인화성 및 가연성 액체 이송 - 인화성‧가연성 액체의 다량 이송은 펌프를 이용한 배관 이송 - 밸브는 개폐 표시형으로 설치하되 진동으로 개방이 되지 않도록 설치 4) 밀폐식 반응기 및 희석 탱크 - 압축공정에 대해 주반응, 부반응, 2차 반응 등에 대한 화학적, 열역학적 특성을 파악 하여 이들 사항을 운전 매뉴얼에 수록 - 제품생산 시 반응기의 반응폭주 등 이상 반응 요건 및 반응폭주 발생 시 폭주반응 제어 대책 수립 여부 확인 - 발열반응을 동반하는 반응기의 냉각장치 이상 시 원료공급 자동차단 및 정전 시 냉각장치 작동 가능 - 인화성 액체를 사용하는 반응기의 재운전시 퍼지 여부 및 퍼지방법 확인 5) 인화성 액체 유출방지 - 압축기 하부 배출밸브의 이중밸브 설치 및 유출 방지턱 설치 여부 - 인화성 액체 용기는 접지하고, 옮겨 담는 경우 주입구는 용기의 하부까지 닿을 수 있도록 설치 10 6) 안전작업 허가 등 - 화기작업, 수리작업. 탱크 등 제한지역 출입 등을 수행할 경우, 명시된 작업이 안전한 절차를 거쳤는지를 확인한 후에 책임자에 의해 승인된 작업허가서 발행 7) 비상계획 수립 및 훈련 - 각 작업장에서 발생할 수 있는 위험(취급 물질, 설비 등)에 대해 효과적으로 대응할 수 있도록 비상계획 수립 및 훈련 실시 - 모든 근로자는 유출을 방지하고 희석제의 누설, 잘못된 장치, 망실 또는 낡은 본딩선 등 시정해야 할 여러 문제를 보고하도록 훈련 실시 8) 작업장 관리 - 작업장내 기름걸레 관리 등 정리정돈 상태 확인 - 인화성 증기-공기 혼합기가 체류할 수 있는 장소에서 나화 또는 직화형 난방기 사용 여부 확인 6 참고자료 ○ KS C IEC 60079-14 폭발위험장소에서의 전기설비 ○ KOSHA GUIDE O-2-2016, 5.볼트너트의 사용방법 서산 화학공장 화재 11", "relations": [{"id": 216, "from_id": 463, "to_id": 464, "type": "화재"}], "entities": [{"id": 463, "start_offset": 55, "end_offset": 59, "label": "원인"}, {"id": 464, "start_offset": 71, "end_offset": 77, "label": "결과"}]}
{"id": 412, "text": "화재조사 보고서 (2003. 2. 18) (Fire Investigation Report) 대구 지하철 화재 KOREAN FIRE PROTECTION ASSOCIATION 본 부 02) 780-8111 부 산 051) 469-7053 대 구 053) 562-3211 인 천 032) 427-4011 대 전 042) 256-2807 광 주 062) 528-3399 전 주 063) 284-2655 연구원 031) 881-6010 1. 일 반 사 항 소 재 지 : 대구광역시 중구 남일동 143-90, 대구 지하철 1호선 중앙로역 발화일시 : 2003. 2. 18(화) 09시 53분(경) 발화장소 : 지하철 전동차 내부 발화원인 : 방화(放火) 인명피해 : 사망 200여명 (추정), 부상 146명 정도 역사현황 : 지하3층 승강장, 지하2층 대합실·개찰구, 지하1층 출입로·지하상가 [그림 1] 사고 역사 층별 단면도 및 전동차 화재 상황 1 2 . 사 고 원 인 및 현 황 가. 사고 원인 이번 화재사고는 실어증과 우울증의 증세가 있는 한 중풍장애자가 자신의 신체에 대한 비관과 사회에 대한 불만에서 빚어진 방화가 직접적인 화재 원인이었음. 나. 초기 발화 사고당일 반월당역을 출발한 전동차(1079호)가 9시 52분 경 중앙로역에 들어설 무렵, 6량의 객차 중 2호 객차 안에서 정신질환자인 김모씨(57, 무직)가 휘발유가 든 페트병에 라이터로 불을 붙이려 하였고, 주변의 승객 서너 명과 승강이를 하던 중 페트병 속의 휘발유에 불이 붙자 김모씨가 이 불 붙은 페트병을 집어던짐으로써 휘발유가 주변으로 튀고 쏟아져 삽시간에 큰 불길로 번지는 화재가 발생하였음. 다. 연소확대 객차내에 뿌려진 휘발유에 의해 순식간에 크게 일어난 초기화재는, 불연재가 아닌 전동차 내의 의자, 바닥 및 내장재로 옮겨 붙어, 승객들이 미처 진화할 틈도 없이 객차 내에서 빠르게 불이 확산되었음. 휘발유의 강력한 연소열로 착화된 내장재는 다량의 가연성 가스와 유독가스를 발생하면서 연소하여 전동차 내부를 삽시간에 고온상태로 만들었으며, 전동차의 철구조물을 비틀 정도 의 고열은 유리창을 모두 파손시키고 차량간 통로를 경유해 전 차량으로 화재를 확대시켰음. [사진 1] 화재시 고열로 전동차 내부가 심하게 소손된 모습 사고 전동차에서 방출되는 고온의 화염과 복사열은 터널형태의 폐쇄된 공간인 승강장의 실내온도를 급격히 상승(1000 내외)시키게 되었고, 그 복사열로 인해 1m 정도 떨어져 있는 2 맞은편 선로의 전동차(1080호)로 연소가 확산되었으며, 이어 승강장의 천정 부분을 타고 연소가 확산되어 나간 것으로 추정됨. 지하3층에서 발생된 고열과 짙은 농연은 지하3층 승강장 출입계단을 타고 상층부로 퍼져 나가 지하 2층 대합실 및 개찰구 부분까지 도달했으며, 이 고온의 상승 열기류는 지하2층 대합실의 천정 등 높은 부분에 있는 플라스틱류(아크릴 등)를 엿가락같이 녹여 버렸으나 같은 위치에서도 아래쪽 낮은 부분은 상대적으로 열에 의한 피해가 적었음. [사진 2] 지하3층 승강장 주요 기둥 및 내부시설물 소손 및 파손상태 지하1층 지하상가는 지하철 역사와는 별도 건물로서, 지하철 선로의 직각 방향으로 길게 설 치되어 있으며, 중앙네거리 부분에 지하철쪽으로 이어지는 연결통로가 2개소 설치되어 있 음. 이번 화재시 상가쪽 연결통로 입구에 설치된 양쪽 자동방화셔터가 화재시 작동되어 연기 유입으로 인한 피해는 약간 있었으나 화염으로 인한 직접 피해는 없었음. 사건 발생 후 4시간이 지나도록 사고 역 구내에 높은 열기, 매연 및 유독성 가스로 가득 채워져 있었으며, 4개소의 지상 지하철 출입구 환기구로 유독가스와 연기를 계속 분출하였음. 3 . 피 난 상 황 처음 화재 발생 전동차(1079호)에는 2백여명이 넘을 것으로 추정되는 많은 승객이 타고 있었 으나, 화재 직후 객차 출입문이 모두 열린 상태였고, 연기가 승강장 공간을 메우기까지 다소 시간적 여유가 있어 승객 대부분은 화재 직후 대피하여 큰 피해를 입지 않았으며 그 가운데 일부(사상자 20여명 정도)만이 피해를 입었음. 1079호보다 약간 적은 승객을 태운 것으로 추정되는 1080호 전동차는, 1079호 전동차에서 처 음 화재가 발생한 후 4분도 경과하지 않았지만 이미 승강장이 연기로 덮이기 시작한 상태에 3 서, 1070호 맞은편 선로로 진입하여 정차하였음. 1080호 전동차는 정차 후 출입문을 잠시 열었으나 연기의 유입을 막기 위해 곧 바로 출입문을 닫았으며, 기관사는 긴급한 피난의 필요성을 인식치 못하고 사고역 도착 후 5분이 넘게 출입문 을 닫은 채 사령실의 지시만 기다리면서 불필요한 시간을 허비함으로써 승객들이 안전하게 피 난할 수 있는 시간과 기회를 잃게 하였음. 1080호 기관사가 뒤늦게 사령실의 지시를 받고 승객들을 객차내에서 승강장으로 대피시키고 자 할 때에는, 이미 전력이 차단되는 등 승객이 출입문을 수동으로 열 수 없는 상태가 되었 기 때문에, 그 때까지 1080호 전동차 안에 있던 승객의 대부분은 객차 안에 갇힌 채 질식하 여 죽어가게 된 것으로 추정됨. 사고가 난 지하 3층 승강장에서 지상까지는 화재가 아닌 정상상태에서는 고작 2분 거리이나, 뒤늦게 객차를 빠져나온 승객들은 역 구내가 이미 연기와 유독가스로 가득 차고 조명등과 유도등 조차 꺼진 암흑상태로 인하여 쉽사리 역 구내를 벗어나 피난할 수 없는 상태이었음. 한 119구조대원은 지하2층 개찰구 부분에서 사망자들을 특히 많이 발견했다 고 전하고 있어, 나중에 간신히 객차를 빠져나온 승객의 대부분도 출구를 찾다 유독가스와 연기에 질식해 쓰러져 대피를 못한 것으로 추정됨. [사진 3 ] 철로 직상부 천장 콘크리트 표면이 고열로 폭열된 모습 4 4 . 방 화 시 설 및 진 화 상 황 가. 방화시설의 설치 및 사용현황 전동차에는 객차 1량 당 2개의 소형 분말소화기가 비치되어 있었으나 휘발유가 타면서 순식간에 확산되는 불길에는 거의 무용지물이었으며, 아무도 소화기를 이용하여 진화작업 을 시도하지 못한 것으로 판단됨. 지하3층 양쪽 지하철 승강장에는 25m 간격으로 옥내소화전설비가 설치되어 있었으나 이런 상황에서는 사용 자체가 어려우며 실제 사용되지 않았음. 지하 2층 역대합실과 개찰구 부분에는 스프링클러설비가 설치되어 있었으나, 지하2층 바닥 에 살수 흔적이 없는 것으로 보아, 소화용수가 살수되지 않은 것으로 판단됨. 평소 환기설비에서 화재시 제연설비로 전환되어 연기와 유독가스를 강제로 배기시켜야 하는 공조설비는 화재초기에 제대로 작동되지 않았고, 제연용 덕트가 비내화성의 재질로 되어 있어 곧 바로 화염에 녹아 무용지물이 된 것으로 추정됨. [사진 4] 지상출입구로부터 이동식 연기배출기를 이용하 여 배연하고 있는 소방대와 그 옆의 지상 환기구로 사고 역사 내에서 발생된 농연이 빠져 나오고 있는 모습. 나. 소방대의 진화 및 구조활동 화재 초기 대구 및 인근 지역 소방대와 중앙구조대 등 총 150여대의 소방차 및 구조차량 등이 출동하여 진화와 구조 활동을 벌였음. 발화 후 3시간 50분여만에 소방대의 진화작업에 의해 주된 불길이 잡혔음. 5 사건 발생 이후 3∼4시간이 지나도록 역 구내를 가득 메운 매연과 유독성 가스 때문에 구조활동은 순조롭지 못하였음. [사진 5] 지하3층 승강장에 사 용되지 않은 채로 외면이 심하 게 소손된 옥내소화전함 모습 (화재시 소화전함의 문이 닫혀 있어 내부의 호스는 화염에 의 해 소손되지 않은 상태임) 5 . 피 해 현 황 가. 인명피해 사망자 : 200여명(추정) 부 상 : 146명 정도 나. 직접피해 화재로 인해 전동차 2대 12량 소실 지하 3층 승강장 일부 내화구조물을 포함한 대부분의 시설물 손상 지하 2층 대합실 및 역무시설 천정 내장재 등 그을림 및 일부 소손 지하철 복구비용 150억원 정도로 추정됨 다. 간접피해 교통소통 지장에 따른 불편과 시간손실(역사 복구에 4개월 이상 소요 예상) 한국의 안전의식도 실추에 따른 국가 위신도 추락 6 라. 피해보상 배상책임보험에 의한 보상(한국지방재정공제회) 배상액 : 1인 당 4천만원, 사고 당 10억원 국내치료비 : 1인 당 100만원, 사고 당 500만원 특별재난지역 선포에 의한 보상(국가) 사망자 : 1인 당 최고 1억 2339만원 부상자 : 사망자 보상금의 1/ 2 범위 안에서 보상 기 타 : 위로금과 장례비 별도 지급 6 . 문 제 점 이번 지하철 화재참사는 화재안전관리에 있어서 종합적이고 총체적인 문제점을 노출하였으며 다음 세 가지 문제점으로 압축해 볼 수 있다. 가. 안전의식 및 화재안전교육 결핍 방화(放火)범죄 증가에 따른 대책수립 미흡 및 대중의 경계심리 이완 지하철 화재 시 차량운행 즉각 정지 등 화재에 대한 초보적인 대처의식 결여 화재시 안전대피 요령 미발령 및 미실시 지하철 경영합리화를 앞세운 안전관리 측면에서의 부족한 인력구성 대 국민 안전의식 향상을 위한 실제적 안전교육프로그램 부재 나. 안전기준 및 시설 미흡 국내 전동차의 화재안전기준 미달 불확실한 차량 내장재 기준(FRP, PVC, 폴리우레탄, 아크릴 등 사용) 연소시 유독가스 방출 규제 없음 비상전력체제 취약 화재시 신속, 정확 및 충분한 시간 가동되는 비상전력 미확보 소방시설 미흡 유도등 : 연기 발생시 조도 불충분 및 점등상태 불량 비상조명등 : 정전시 비상전원 전환에 의한 점등 체제 불량 및 조도 불충분 제연설비 : 연기 배출 능력 부족 스프링클러설비 : 승강장 지역에 미설치(선로부분 제외) 7 화재진압능력 개발미흡 지하공간 화재특성에 따른 효율적 화재진압 기술 미흡 다. 위기관리능력 부재 종합사령실의 화재 발생 차량에 대한 초동조치 미흡 기계설비 사령실의 현장 화재경보 무시 비상시 기관사의 승객 안전대피 조치 전무 화재 시 전동차 기관사의 마스콘 키(Master Control Key) 뽑아 소지한 채 대피 유사시 승객의 수동문 개방 방법 미숙지 7 . 결 론 및 대 책 이번 지하철 방화사고로 인한 대형 참사는 우리 사회의 안전불감증과 안전관리수준의 실상을 적나라하게 보여 준 사고였다. 방화(放火)에 대한 경계심 이완과 지하공간에서는 작은 화재도 순식간에 대형화재로 발전될 수 있는 지하공간 화재특성에 대한 무지 그리고 초동대처의 실패 등 어느 한 가지 제대로 대처한 것이 없는 총체적 무방비 상태에서 발생한 대 참사이다. 이번 사고에 대한 화재안전기술 측면에서의 대책을 요약해 보면 지하철, 기차 등 대중이용차량 과 다중이용시설에 대해서는 내장재에 대한 불연화 조치는 물론 독성가스의 영향까지 고려할 필요가 있다. 또한 화재에 취약한 대형 지하공간과 다중이용시설에 대해서는 시뮬레이션을 통한 피난안전성 평가와 현장중심의 피난·대피훈련을 실시하여 인명안전대책을 한층 강화해야 한다. 대형건물·시설 및 사회 주요시설 등에 있어서는 화재 등 재난 시에 대비한 상세하고도 구체적 인 비상대응체제를 구축해야 하고 아울러 사후 충분한 보상조치가 강구될 수 있도록 보험대책 도 마련해 둘 필요가 있다. 8 참 고 자 료 ▣ 국내 지하철 화재안전과 관련된 NFPA 130(Standrd Fo r Fixe d Guideway Trans it and Pas s e nger Rail Sys tem, 2000 Edition)의 주요 내용 1. 방화설비 스프링클러설비 : 역사 내의 구내매점, 창고지역, 쓰레기 집하실, 출입구가 하나인 에스컬레 이터지역 기타 가연물을 수용하고 있는 지역(선로지역은 제외)에는 스프링클러설비를 설치할 것. 2. 비상환기설비 밀폐된 역 및 철로에서 발생된 화재에 견딜 수 있도록 하기 위해 다음과 같은 환경을 제공 하도록 할 것. 공기의 온도 : 화재에 노출된 다음 수 초 동안 최대 60 이하, 최초 6분 동안 49 이하, 그리고 그 이후에는 온도 저하 상태 유지 공기 중의 CO 농도 : 화재에 노출된 다음 수 초 동안 최대 2,000ppm 이하, 최초 6분 동안 평균 1,500ppm 이하, 최초 15분 동안 평균 800ppm 이하, 그리고 나머지 시간동안 평균 50ppm 이하로 유지 80룩스의 유도등 아래에 연속적으로 유지되는 연기불명료도는 30m 거리의 문자를 식별할 수 있고, 10m 거리의 벽체도 식별할 수 있을 것. 복사열 : 화재에 노출된 다음 수 초 동안 최대 6,305W/ ㎠이하, 최초 6분 동안 1,576W/ ㎠ 이하, 나머지 시간 동안 평균 946W/ ㎠ 이하로 유지 밀폐된 철로 내에서의 공기 속도는 0.82 m/ sec 이상 12 m/ sec 이하이어야 함 소음레벨 : 화재에 노출된 다음 수 초 동안 115dB 이하, 나머지 시간 동안 최대 92dB 이 하로 유지 밀폐된 철로 내의 대피로에서의 연기 축적을 방지하기 위한 충분한 기류속도를 발생하도록 할 것. 120초 이내에 완전 작동모드에 도달하는 능력을 보유할 것. 비상환기팬, 환기팬 모터 등의 모든 관련 부품은 주위 온도 250 에서 1시간 이상 작동할 것. 3. 차량 구조물의 내화성능 차량 지붕의 장치운반부분을 포함하여 객실부분과 격리된 주요 점화장치, 에너지 또는 9 가연물 등 화재하중 발생원 사이의 차량 몸체 부분은 최악의 상황에서 모든 승객들이 안전하게 대피하는데 필요한 시간 동안 외부 화재가 차량 내부로의 화재 침투를 차단 하기에 충분한 내화성능이 있을 것 구성부품 시험기준 바닥이 객실부분과 주요 점화장치, 에너지 또는 가연물 등 화재하중 발생원이 구획되어 있는 경우, 바닥은 화재에 노출되었을 때 15분 후에 바닥부재를 통한 열 전달은 노출되 지 않은 시험체 표면이 평균 139 (250 ) 이상 및 어떤 하나의 지점이 181 (325 ) 이 상으로 온도를 상승시켜서는 안 됨. 노출되지 않은 시험체 표면에 있는 면패드를 발화시키기에 충분한 고온의 화염이나 가스의 통과 없이 화재노출에 견딜 수 있을 것 모든 바닥, 벽, 지붕 개구부와 관통부는 화재와 연기로부터 구조물의 보전성 외에 기계적 인 고려사항(예를 들면, 방수)를 유지하기 위해 적절히 밀봉 또는 방호할 것. 내장재 화염전파 저항성 차량에 설치된 재료와 마감재는 당해 차량의 모든 승객들이 안전한 피난에 상당하는 시간 동안 내부 화재에 의한 당해 차량 내장재의 화염 전파에 대해 충분한 저항성이 있을 것. [표 1] 차량 내장재료의 성능기준 범 주 부 품 명 성능기준 쿠션, 매트리스 I S 25, D S (1.5) 100; D S (4.0) 175 좌석, 침실 및 음식공급시설 좌석, 침대 골조 좌석덮개, 화장실, 칸막이 상자 I S 35, D S (1.5) 100; D S (4.0) 200 I S 35, D S (1.5) 100; D S (4.0) 200 실내 장식품, 매트리스 덮개, 잔염시간 10초, 탄화길이 15㎝, D 커튼 등 S (4.0) 200 패널 바닥재 Insulation 고무재료 장치 벽 천정 칸막이, 테이블, 선반 바람막이 유리 공조덕트 창유리 빛 확산기 피복재 단열재료 차음재료 창문 개스킷, 문턱, 지붕받침 수납함 및 덮개 I S 35, D S (1.5) 100; D S (4.0) 200 I S 35, D S (1.5) 100; D S (4.0) 200 I S 35, D S (1.5) 100; D S (4.0) 200 I S 35, D S (1.5) 100; D S (4.0) 200 I S 35, D S (4.0) 100 I S 100, D S (1.5) 100; D S (4.0) 200 I S 100, D S (1.5) 100; D S (4.0) 200 C.R.F. 0.5W/ ㎠, D S (1.5) 100; D S (4.0) 200 I S 25, D S (4.0) 100 I S 25, D S (4.0) 100 D S (1.5) 100; D S (4.0) 200 I S 35, D S (1.5) 100; D S (4.0) 200 [참고] C.R.F. : 임계복사선속(Critical Radiant Flux) D S : 비흡광도(Specific Optical Density) I S : 화염전파지수(Flame Spread Index) 10 ▣ 외국의 지하철 방화관리 실태 구 분 독 일 일 본 프랑스 홍 콩 미 국 지하철 방화 전도차량과 터널, 승강장 등 승객이 움직이는 모든 동선마다 배기시설 완비, 유독가스를 화재 초기에 뽑 아 낼 수 있도록 설계 비상연락대 가 설치되어 화재가 일어나면 승객이 이 연락대에 경보기를 눌러 중앙통제실에 비상사태를 즉시 알리며, 대피조치를 수행 터널이나 지하 구간에서 화재가 발생하면 기관사가 차량을 멈추지 않고 지상이나 다음 역까지 주행하고 있음 지하철역 내에서는 화재시 승객의 대피를 유도하고 방화벽의 조정을 담당하는 직원이 상시 근무 비상전력 조명시스템을 역마다 설치, 화재가 발생해 도 역 내의 조명등 절반은 불이 켜지도록 해 승객이 화재시에도 쉽게 출구를 확인해 대피 가능함 역 구내 최첨단 감시비디오카메라 설치 열차문은 비상시에 대비해 수동개방가능 승객이 휘발유, 신나 등 인화성 물질을 갖고 전동차 에 타는 것을 엄격하게 금지 유관부처와 합동으로 연간 여섯 차례 정기적인 소 방훈련을 실시 뉴욕 지하철의 경우 경찰 정예요원인 허큘리스팀 이 수시로 지하철과 역내 순찰을 하고, 사복요원을 탑 승시켜 수상한 승객 감시 테러위협이 있거나 화재에 취약한 터널입구에는 별 도의 경찰병력 고정 배치 화생방전문가로 구성된 탐지반이 주요 지하철역사 에서 화생방물질 탐지 전동차 안전기준 항공기 방재기준에 맞춰 알루 미늄 등 불에 타지 않는 소재 로 전동차 제작 차량은 알루미늄, 좌석은 불 연성 섬유, 바닥도 불연성 수 지 등 모두 불에 타지 않는 소재 사용 의무화 - 전동차 내장재 불연재 사용 - ▣ 세계 지하철 사고 기록 아제르바이잔 지하철 화재 1. 화재일시 : 1995년 10월 25일 18:00 2. 화재장소 : 아제르바이젠 수도 바쿠시 Uldus역 3. 인명피해 : 사망 300명, 부상 270명 11 4. 화재개요 : Uldus역에 도착한 5량의 객차에는 1량 당 약 250명∼300명의 승객이 타고 있었으 며, Narimanov역을 향하고 있었다. Uldus역에 도착하기 전에 4번째 차량에서 전기적 이상이 있었으며, 즉 집전기와 차량의 메인 퓨즈 사이에 아크가 발생하였다. 퓨즈는 끊어지지 않았다. Narimanov역으로 출발했을 때 승객 중 몇 명이 연기 냄새를 감지했다. 사고 후 출입문이 열리지 않아 승객 가운데 400명만 겨우 탈출하고 나머지는 불에 타거나 질식 사했으며, 이 사고는 사상 최악의 지하철 참사로 기록됨. London Kings Cross 지하철역 화재 1. 화재일시 : 1987년 11월 18일 19:30 2. 화재장소 : 영국 런던 킹스크로스 지하철역 3. 인명피해 : 사망 31명(소방직원 1명 포함), 부상자 다수 4. 화재개요 : 피카델리線의 플랫트홈에서 티켓홀을 향하여 4번 에스컬레이터 샤프트에서, 승객 이 담뱃불을 붙이고 난 성냥을 그대로 버려 발생하여 그 윗부분에 있는 티켓홀을 가로 지르듯 이 화염이 분출하여 티켓홀 내의 가연물에 착화, 급속히 연소됨. 동경 지하철 충돌사고 1. 사고일시 : 2000년 3월 8일 09:10 2. 사고장소 : 일본 도쿄 도심지인 나카메구로역 부근 3. 인명피해 : 사망 3명, 부상 40여명 4. 사고개요 : 나카메구로역 부근을 달리던 지하철 히비야선 전차가 갑자기 탈선, 마주오던 전차 뒤부분과 충돌함. 충돌 직후 전동차에서 불이 난 것으로 알려졌으나 폭발하지는 않았음. 목격자들은 탈선한 전차가 역 200여m 앞에서 궤도를 이탈, 반대 방향에서 오던 전차의 뒷부분 3 ·4번째 차량과 충돌했다고 함. 탈선 전차에는 승객 240명이, 마주오던 전차에는 도심지로 출근하던 승객 1300명이 타고 있었음. 일본 정부는 총리 위기관리센터에 긴급 연락을 취함. 프랑스 파리 지하철 화재 1. 사고일시 : 1903년 2. 사고장소 : 프랑스 파리 3. 인명피해 : 사망 84명 4. 사고개요 : 세계 최초의 지하철 참사 사건. (끝) 이 자료는 현장 답사와 매스컴에 보도된 내용을 정리한 것으로서 사고조사의 최종 결론과 차이가 있을 수 있습니다. 12", "relations": [{"id": 217, "from_id": 465, "to_id": 468, "type": "화재"}, {"id": 218, "from_id": 466, "to_id": 468, "type": "화재"}, {"id": 219, "from_id": 467, "to_id": 468, "type": "화재"}], "entities": [{"id": 465, "start_offset": 734, "end_offset": 751, "label": "원인"}, {"id": 466, "start_offset": 759, "end_offset": 773, "label": "원인"}, {"id": 467, "start_offset": 777, "end_offset": 793, "label": "원인"}, {"id": 468, "start_offset": 809, "end_offset": 815, "label": "결과"}]}
{"id": 413, "text": "방재기술2 화재조사 화재조사 보고서 ※ 화재 발생 후 KFPA에서 화재현장조사 후 작성한 보고서를 기반으로 화재 위험성을 환기시키고 안전관리에 필요한 대책 등을 소개하는 코너입니다. ■ 건물현황 (1) 건물 또는 시설현황 - 대지면적 : 154,482.0 m² - 연면적 합계 : 50,150.60 m² (플랜트 면적 : 9,073.0 m²) - 사고 발생 설비 : 철골조 구조물 / 분말형태의 중간재 저장고(SILO) ■ 화재현황 (1) 개요 - 본 폭발사고는 국가산업단지 내에 위치한 고밀도 폴리에틸렌(HDPE) 공장 의 저장고(SILO)에서 발생함. - 용접작업을 하던 중 발생한 용접불티에 의해 저장고에 잔존하는 가연성 혼합기(가연성 가스 및 분진 등)가 폭발한 것으로 추정함. - 폭발사고는 총 6개의 저장고(SILO) 중 2개의 저장고(SILO)에서 약 3초 간 격으로 폭발 발생함. [사진1 ] 사고공장 사이로(SILO)의 상황 [사진 2] 사이로(SILO) 상부의 상황 (철 구조물이 파손된 상황) 26 방재기술2 (2) 연소확대 및 피해상황 - 사고가 발생한 저장고(SILO)는 고밀도폴리에틸렌의 중간제품인 FULFFF (분말상태)를 저장하는 저장고이며, 저장고(SILO)의 내부검사를 위해 맨홀 을 뚫고, 그라인드 작업을 한 후, 보강판을 설치하기 위해 용접작업을 하 던 중 발생한 용접 불티에 의해 저장고에 잔존하는 가연성혼합기(분진 등)가 폭발한 것으로 추정됨. - 총 6개의 저장고(SILO) 중 2개에서 3초간의 시간간격을 두고 폭발하였으 며, 폭발로 인해 발생한 압력으로 인해 구조물 및 저장고(SILO) 파손 및 손상과 인명피해가 발생함. - 밀폐된 저장고(SILO)에 개구부(맨홀)를 만드는 과정에서 일어난 부분 밀폐 계 폭발로서 폭발로 인한 압력이 급속하게 개구부 및 상부(저장고의 구조 중 가장 약한 부분으로 압력방출이 용이하였을 것으로 추정됨.)로 방출되 면서 저장고(SILO)상부 파열 및 개구부 주변의 철 구조물이 심각하게 파 손됨. - 폭발 후 개구부(맨홀 및 상부)로의 급격한 압력방출이 일어남에 따라 저 장고 내부는 상당한 부압(negative pressure)이 발생하여 저장고 하부가 저장고 안으로 밀려들어가거나 파열된 상태를 확인할 수 있음. 27 방재기술2 [사진 3] 사이로①에 맨홀이 설치된 상황(○표지는 용접흔적) [사진 4] 사이로① 하부, 분말의 상황 28 방재기술2 [사진 5] 폭발한 사이로① 상부의 상황 (파열되어 개방된 상태) [사진 6] 폭발한 사이로① 하부의 상황 (급격한 부압에 의한 손상) 29 방재기술2 [사진 7] 폭발한 사이로② 하부의 상황 (급격한 부압 및 충격에 의한 파열) (3) 피해 상황 - 재산피해 : 소방서 추산 49,500,000원 - 인명피해 : 사망 6명, 부상 11명 ■ 분석내용 1. 발화지점 : 공장동 내 고밀도 폴리에틸렌 저장고(SILO) 2. 발화원인 : 원인 미정 (저장고 용접작업으로 인한 불티로 추정) ■ 대책 및 결론 1. 용접작업 시 안전수칙 준수 및 관리감독 철저 - 용접에 의한 불티는 수평거리 약 11m 까지 비산하여 가연물을 착화시켜 화재를 유발시킬 수 있음. 또한, 용접 등에 의한 불티는 배관 등을 통해 상당 거리 이동한 후 점화원으로 작용할 수 있음. 따라서, 용접 및 절단 작업 시 상시 관리자의 감독 하에 실시하여야 하며, 작업장 주위의 가연 물은 충분히 이격시키거나 차단시킨 후 작업을 실시해야함. 또한, 분진폭 발의 위험이 있는 물질을 취급하는 작업장의 경우 설비를 정지(분진의 30 방재기술2 부유가 적은 상태)시키고, 용접불티의 비산을 완전히 차단한 상태에서 작 업을 수행할 필요가 있음. 2. 폭발성혼합기 형성 또는 가연성분진의 축적을 방지하기 위해 작업 전 철 저한 질소퍼지(purge) 또는 수세척 작업 실시 - 폭발성혼합기가 형성될 수 있는 공간은 작업전 질소 등 불활성 가스로 철저한 퍼지작업을 실시하고 가연성 분진이 비산 될 우려가 높은 작업장 에는 퍼지 작업 후 수세척 작업을 실시하여 잔류 분진에 대한 위험을 사 전에 제거할 필요 있음. 3. 분진을 취급하는 작업장 내 생산작업자 및 화기작업자를 대상으로 분진 폭발에 대한 화재예방교육 실시 - 외주업체 직원은 가연성분진에 대한 화재예방 및 안전수칙 등에 대한 체계적인 교육을 받지 못하는 경우가 일반적임. 또한, 작업장 내에 설치 된 설비 및 사용하는 물질 등에 대해 일반적으로 이해도가 낮은 상태 임. 따라서 작업장내 외주업체 직원을 고용 시 화재의 위험성을 충분이 인식시키고, 화재예방 및 안전수칙 등에 대해 체계적인 교육을 시켜야 하며, 화재발생의 가상시나리오를 작성하여 주기적인 피난 및 대처훈련 을 할 필요가 있음. ※ 흑백인쇄로 인하여 잘 보이지 않는 사진은 협회 홈페이지(kfpa.or.kr)에 로그인 후 지식창고 – 발간자료 – 위험관리정보에서 PDF로 확인 가능합니다. 31 신착자료 신착자료 목록 (2013. 3월) 등록번호 주제명 언어 잡지명 출판년월 BB044848 손해보험통계연보 2012 한글 보험개발원 201301 BB044861 2008 화재발생현황 분석 한글 소방방재청 200901 BB044862 2009 화재발생현황 분석 한글 소방방재청 201001 BB044863 2010 화재발생현황 분석 한글 소방방재청 201101 BB044864 2011 화재발생현황 분석 한글 소방방재청 201201 BB044865 2011 재난연감 한글 소방방재청 201209 BB044868 kiRi Weekly 포커스, 금융보험 해설 모음집 Behavioral Mitigation of Cooking Fires 한글 KiRi 201302 BB044874 Through Strategies Based on Statistical Analysis 영어 NFPA 200708 JJ045404 누출된 N-헥산 점화로 인한 폭발 한글 안전기술 201303 JJ045405 가스누출 감지, 경보기 작업 안전 한글 안전기술 201303 다중이용업소의 안전관리에 관한 특별법 개정과 손보업계의 과제 한글 손해보험 201302 JJ045407 All for one, and one for all 영어 IFP 201302 Environmental Regulations & HFC-based Clean Fire Extinguishing Agents 영어 IFP 201302 JJ045409 UnderstandingtheBasicsof Firestopping: Part 3 영어 IFP 201302 JJ045410 Keeping up the Facade 영어 IFP 201302 Intermodal Transport-Addressing the Fire Safety Challenge What Lies Behind the Humble Fire Protection Board? 영어 IFP 201302 영어 IFP 201302 JJ045413 Risk, Reliability and Product Profile 영어 IFP 201302 Water Mist Systems Get Middle East Recognition Evacuation Modelling-Factor in Human Behaviour 영어 IFP 201302 영어 IFP 201302 JJ045416 Stadium Fire Safety 영어 IFP 201302 JJ045417 Airport Terminal Design-Fire Safety Issue 영어 Fire Protection JJ045418 Fire Protection of Historic Piers 영어 Fire Protection JJ045419 Challenges of Aircraft Hangar Fire Protection 영어 Fire Protection 201301 201301 201301 Research-derived Aircraft Fire Safety Improvements(2000-2010) Fire Protection Engineering 201301 JJ045421 Cause and effect 영어 fire risk management 201303 JJ045422 Virtuous circuits 영어 fire risk management 201303 JJ045423 City challenge 영어 fire risk management 201303 32 신착자료 JJ045424 Social evolution 영어 fire risk management 201303 JJ045425 Resident engagement 영어 fire risk management 201303 JJ045426 Mind mapping 영어 fire risk management 201303 JJ045427 Sharp end 영어 fire risk management 201303 JJ045428 Special agents 영어 fire risk management 201303 JJ045429 Tooling up 영어 fire risk management 201303 JJ045430 CM(Construction Management)과 AUS(Air Separation Unit, 공기분리) 공장에서 Hydrocarbon(탄화수소)의 위험성 한글 위험과 보험 201302 한글 위험과 보험 201302 JJ045432 Certified Valuation 도입의 필요성 한글 위험과 보험 201302 JJ045433 '허베이스피리트'호 기름유출사고, 그 이후 한글 위험과 보험 201302 JJ045434 해메지 시 아크릴 산 생산공장 폭발사건 일어 화재 201302 JJ045435 화재시 피난 안전에 대한 리스크 개념에 대한 일어 화재 201302 JJ045436 초고령사회를 향한 화재안전 고찰 일어 훼스크 201303 JJ045437 목조3층학교건물 실물화재시험 개요 일어 훼스크 201303 JJ045438 소방 구급 디지털 무선기기 개발동향 일어 훼스크 201303 JJ045439 소방용설비의 활용사례(1) 일어 훼스크 201303 2012년 세계 자연재해 사고 분석과 2013년 세계 보험시장 전망 한글 손해보험 201303 RR301104 2012 연차보고서 한글 보험연구원 201303 RR301105 Kiri weekly 주간이슈 모음집 Ⅰ 2012 한글 보험연구원 201302 RR301106 Kiri weekly 주간이슈 모음집 Ⅱ 2012 한글 보험연구원 201302 RR301107 사회복지시설의 화재안전관리에 관한 연구 한글 한국화재소방학회 201302 RR301108 벤젠과 노말헥산 혼합물의 최소자연발화온도 비상재난 발생 시 외부 VHF 장비와 연동하는 소형선박용 재난자동속보장치 제연구역의 주요 매게 변수 및 누설 면적 변화를 고려한 차압 형성 관계 분석 RR301111 자동 균압 방지 감압밸브의 감압성능에 관한 댐퍼의 위치가 부속실 및 방화문에서의 열 한국화재소방학회 논문지 한국화재소방학회 논문지 한국화재소방학회 논문지 한국화재소방학회 논문지 한국화재소방학회 201302 201302 201302 201302 RR301112 유동 특성에 미치는 영향에 관한 수치해석 한글 연구 논문지 201302 RR301114 세탁소 유기용제 회수건조기의 폭발 위험성에 등가선형해석이론에 의한 소방설비 구성품의 Lab scale 내진성능평가기법 개발 소방펌프차의 고압방수를 위한 중계방수방식에 관한 실증적 연구 RR301117 소방공무원 현장안전을 위한 무선통신망 한국화재소방학회 논문지 한국화재소방학회 논문지 한국화재소방학회 논문지 한국화재소방학회 논문지 201302 201302 201302 201302 SOCIOECONOMIC FACTORS AND THE INCIDENCE OF FIRE 영어 미국소방청 199706 RR301119 Fire in the United States 1987-1996 영어 미국소방청 199908 33 안내 KFPA 소식 ♦ 화재 및 자연재해 예방 체험수기집 발간 일반인들이 생활 속에서 겪 은 화재 및 자연재해 경험담 13편을 모아놓은 「화재 및 자연재해 예방 체험수기 작품 집 」을 e-book 형태로 제작하 여 무료로 배포합니다. 체험 수기 작품집은 작년 10월에 개최한 「제13회 화재 및 자 연재해 예방 체험수기 현상공 모 」 수상작을 엮은 것으로, 우리 주변에서 흔히 일어날 수 있는 사고를 통해 독자들에게 ‘나도 화재 및 자연재해 사고의 당사자가 될 수 있다.’는 인식을 심어주고 유사시 대처방법 을 간접 경험하게 함으로써 화재안전문화를 정착하기 위해 제작하였습니다. 작품집은 KFPA 홈페이지(www.kfpa.or.kr)에서 쉽게 다운 받을 수 있습니다. ♦ 화재예방교육 강의기법 매뉴얼 발간 KFPA는 화재예방교육 담당자가 효과적으로 교육할 수 있도록 『화재예방교 육 강의기법 매뉴얼』을 발간하고, 보건복지부, 여성가족부, 소방방재청 등 정부부처, 전국의 시·도 교육청 및 소방본부, 안 전기관 등에 배포합니다. 『화재예방교육 강의기 법 매뉴얼』에는 교육실시 전후 준비사항, 연령 별 고려사항 및 효과적인 강의기법 등이 교육대 상에 따라 어린이 및 성인용으로 나뉘어 수록되 고 교육현장에서 활용 가능한 활동 사례와 교육 평가 및 효과분석 방법에 관한 내용도 담겨 있 어, 화재예방교육을 전담하는 강사뿐만 아니라 화재안전지식이 필요한 어린이집, 유치원, 초· 중·고등학교의 선생님 등이 쉽게 활용할 수 있 습니다. 34 안내 판매도서 안내 할인율 안내 특별회원 (연회비15만원) 일반회원 (연회비 6만원) 협회발간도서 40% 20% 번역발간도서 20% 10% (단위 : 원) 도 서 명 출판년도 보급가 일반회원 특별회원 화재안전점검 매뉴얼 제8판 NFPA 자동식 스프링클러설비 핸드북 (2010판) NFPA921 화재·폭발 조사 가이드 2011 2011 2009 25,000 200,000 50,000 22,500 180,000 45,000 20,000 160,000 40,000 방재기술자료집Ⅱ 1998 20,000 16,000 12,000 NFPA 가스계소화설비 기준 2008 20,000 18,000 16,000 NFPA 물분무·미분무수설비 기준 2008 16,000 14,400 12,800 NFPA 제연·공조설비 기준 2008 25,000 22,500 20,000 NFPA5000 건축물 구조 및 안전코드 2007 100,000 90,000 80,000 SFPE 방화공학 핸드북 제3판 2005 200,000 180,000 160,000 화재사례 10집 2003 10,000 8,000 6,000 ✿ 인터넷 구입 홈페이지 www.kfpa.or.kr 『도서안내』코너에서 주문 ✿ 입금 계좌 안내 ✿ 전화 문의 고객서비스팀 TEL 02-3780-0313 FAX 02-3780-0329 외 환 은 행 061-13-40679-6 농협중앙회 083-01-254221 신 한 은 행 100-010-588138 국민은행 099-01-0265-494 <예금주 : 한국화재보험협회> 35", "relations": [{"id": 220, "from_id": 469, "to_id": 470, "type": "폭발"}, {"id": 221, "from_id": 471, "to_id": 472, "type": "폭발"}], "entities": [{"id": 469, "start_offset": 328, "end_offset": 332, "label": "원인"}, {"id": 470, "start_offset": 347, "end_offset": 373, "label": "결과"}, {"id": 471, "start_offset": 672, "end_offset": 677, "label": "원인"}, {"id": 472, "start_offset": 692, "end_offset": 708, "label": "결과"}]}
{"id": 414, "text": "제천 스포츠센터 화재 2017년 12월 21일 목요일 오후 충청북도 제천시에 위치한 스포 츠센터에서 실화로 추정되는 화재가 발생하였다. 화재가 발생한 건물은 철근콘크리트 슬래브 지붕구조(지상9층, 지하1층)의 건물 로 목욕탕, 헬스장 및 음식점 등의 용도로 사용되고 있었다. 이 화재는 발화 후 7시간여만에 완전히 진압되었으며 29명이 사망하고, 37명이 부상당했다. 특히 여자 목욕탕으로 사용 중이던 2층에서 다수의 사망자가 발생하였는데, 화재 당시 주출입구는 개 방할 수 없는 상태였으며, 또 다른 피난경로인 비상계단은 진입로 에 다량으로 적재된 목욕용품 등으로 피난이 어려운 상황이었다. 이 건물에는 소화기, 옥내소화전설비, 스프링클러설비 등이 설치 되어 있었다. 소방시설 점검 및 피난경로 관리 미흡, 드라이비트로 인한 연소 확대, 케이블 트레이 관통부 마감 미흡 등 여러 가지 요 인이 복합되어 많은 인명피해를 초래하였다. 1 제천 스포츠센터 화재 1 일반사항 ￭ 소 재 지 : 충청북도 제천시 소재 ￭ 화재일시 : 2017년 12월 21일(목요일) 15시 53분 ￭ 발화장소 : 1층 주차장(필로티 천정) ￭ 재산피해 : 조사 중 ￭ 인명피해 : 29명 사망, 37명 부상 ￭ 발화원인 : 실화1) 2 건물 현황 이 건물은 지상 9층 지하1층 연면적 3,813,6㎡의 철근콘크리트조 슬래브 지붕 구조로 목욕 탕, 헬스클럽 및 레스토랑 등으로 사용되고 있었다. 화재는 1층 필로티 주차장 천정에서 최초 발화되었다. 표 1. 건물현황 구분 면적(㎡) 용 도 소화설비 지하 1층 576.6 전기실, 기계실, 1층 2~3층 4~7층 8~9층 합계 241.0 1270.4 1489.1 236.4 3813.6 로비, 안내실 (필로티 면적제외) 목욕탕 헬스장 음식점 - 소화기, 옥내소화전설비, 스프링클러설비, CO₂ 호스릴설비(1층 필로티 구역), 자동화재탐지설비 1) “제천 화재 1층 천장 불붙은 스티로폼 차량에 떨어져 발화”, 연합뉴스, 2017년 12월 22일 2 그림 1. 제천 스포츠센터 화재 개략도(출처 : 나무위키) 그림 2. 화재발생 전 건물상황 그림 3. 화재발생 후 건물상황 3 3 화재발생 상황 1) 발화 및 화재진압 ○ 2017년 12월 21일 1층 필로티 주차장 천정 부 발화 ○ 15시 53분경 소방서 신고 ○ 15시 54분경 1층 주차장 천정에서 발화된 불꽃이 차량으로 낙하 ○ 16시 00분경 소방대 현장 도착 ○ 19시 30분경 초진 ○ 22시 19분경 완진 2) 지원인력 및 출동 장비 ○ 인력: 총 592명(소방 512, 경찰 50, 기타 30) ○ 장비: 총 98대(헬기 3대, 펌프차, 화학차 및 구급차 등 포함) 3) 화재현장의 연소상황 ○ 건물 외부 - 전체적인 연소형태는 1층 필로티 부분을 중심으로 연소 확대 - 건물의 전면과 좌우측 외벽에 시공된 드라이비트가 심하게 연소 - 건물 우측에 위치한 LPG탱크는 일부 그을림 ○ 건물 내부 - 1층은 필로티 부분과 내부의 안내실 및 승강장이 전소된 상태이며, 승강장 홀과 연결 된 1층 계단실을 통해 상층부로 연소 확대 - 2층은 승강로 후면에 위치한 덤웨이터 주변의 벽체가 소실되면서 화염과 연기가 유 입된 형태이며, 주계단 및 비상 계단실의 방화문이 닫힌 상태로서 화염을 차단하여 기타부분은 연소피해 적음 - 3층은 주계단 방화문이 개방되고, 덤웨이터 주변 벽체는 전소된 상태로서 내부의 수 납장 및 수면실, 이발소 등 전소 - 4층은 덤웨이터 주변 개구부로 연소가 확대된 형태로 연기유입으로 인한 오염은 심 한 상태이나 운동시설 등 가연물의 연소피해는 적음 - 5층과 6층은 연기로 인한 오염되었으나 운동기구 등 가연물 연소 피해 적음 - 7층 ~ 9층은 전소 - 주계단은 전체가 연소피해를 입은 상태로서 주요 연소 확대 경로로 보임 4 - 비상계단은 연소피해는 적으나 1층 승강장과 연결된 방화문이 개방되어 연기유입으 로 그을림 4 화재 원인 한 시사 교양 프로그램2)에서 방송한 자료에 따르면 화재 신고 20여분 전에 1층 천장에서 1차 화재가 발생한 사실이 밝혀졌다. 현장 관계자가 겉으로 보이는 불길은 잡은 것으로 추정 되나 천장 내부의 가연성 단열재에서 화재가 지속적으로 성장하여 화재가 확대된 것으로 보인다. 소방당국3)에 따르면 천장에 배관 열선 설치 작업을 하던 도중 튄 불꽃이 스티로폼 에 옮겨 붙었다. 이로 인해 불붙은 스티로폼이 아래 주차장에 있던 차량으로 떨어지면서 옮겨 붙어 불길이 번진 것으로 추정된다. 그림 4. 1층 주차장 연소상황(좌측면) 그림 5. 1층 주차장 연소상황(우측면) 5 사고현장의 문제점 1) 관리 미흡 대부분의 건물은 일정규모를 초과하는 경우 양방향 피난이 가능하도록 설계해야 한다. 제천 스포츠 센터도 그림6의 도면과 같이 양방향 피난이 가능하도록 설계되었지만 관리 상태는 미흡하였다. 일부 기사4)에 따르면 2층 여자 목욕탕 주출입구인 유리 자동문은 1년 전부터 고장이 잦았었고 화재 시 단전으로 인해 작동되지 않았다. 단전의 경우에도 수동으 2) “그것이 알고싶다”, SBS, 2018-2-10(111회) 3) “제천 화재 1층 천장 불붙은 스티로폼 차량에 떨어져 발화”, 연합뉴스, 2017년 12월 22일 4) “20명 사망 여탕, 비상구 아는 직원들 해고당해 없었다”, 이데일리, 2017년 12월 24일 5 로 개폐가 가능하지만 이를 알만한 직원은 당시 없었다. 여자 목욕탕에는 주출입구 외에 비상구가 있었는데 이 비상구의 위치를 안내할 수 있던 직원이 해고 등으로 부재인 것으 로 확인 되었다. 또한 비상구 통로에는 목욕용품 등을 적재하여 정상적인 사용이 어려운 상황이었다. 3층 남자 목욕탕에서는 이발사가 비상구를 안내하여 인명피해가 발생하지 않았다. 그림 6. 제천 스포츠센터 2층 도면 및 사진(도면출처 : 충북일보, 2017년 12월 27일) 건물 중앙 주계단 1층 계단실 입구에는 방화문이 설치되지 않아 화염 및 연기확대의 통로가 되었다. 덤웨이터 벽체 및 수직관통부의 방화구획 상태도 미흡하여 연기의 확산을 방지하지 못했다. 6 그림 7. 건물 중앙 주계단 연소상황 그림 8. 케이블 방화구획 관통부 구획불량 (출처 : 소방방재신문) 2) 부실 점검 소방법 상 일부 건축물의 경우 특정 교육만 수료한다면 건축물 관계인이 자체적으로 소방점검을 할 수 있도록 되어있다. 일부 보도자료5)에 따르면 제천화재의 경우 참사 전 건물주 아들이 셀프 점검을 수행하며 관리가 부실했다는 의혹이 있다. 소방점검의 경우 점검 내용 및 개선 사항은 의사결정권자의 성향에 따라 결과가 크게 달라질 수 있다. 6 안전관리 유의사항 1) 교육 훈련 ○ 소방안전관리자의 선임 및 근무여부 확인과 근로자에 대한 정기적인 교육훈련실시가 필요하다. ☞ 3층 남자목욕장과 4,5층 운동시설은 상주 근무자의 신속한 화재 전파와 피난 유도로 인명피해 방지 2) 건물 관리 ○ 건물의 계단실의 방화문의 개폐 등 관리상태 및 1층 계단실 방화문의 설치상태 등에 대한 확인이 필요하다. ○ 피난계단의 계단실 및 입구에는 피난에 장애되는 시설의 설치 여부 확인이 필요하다. ○ 각 층은 양방향 피난이 가능한 구조인지 여부 확인하고, 피난 동선에 위치한 슬라이딩 5) “제천 화재 참사 전 건물주 아들이 소방안전관리 ‘셀프 점검’”, 한겨레, 2017년 12월 25일 7 도어 등 자동문(전자출입시스템 포함)은 화재, 지진 등 유사시에 자동 개방 또는 해제 여부를 확인한다. ○ 각 층의 설비 관통부 주위 개구부의 마감상태 및 마감재 성능 확인한다. ○ 승강기 또는 덤웨이터 벽체의 내화구조 성능 및 마감상태 확인한다. ○ 정온전선, 보온등 등 동파 방지설비에 대한 설치 위치 파악 및 점검 실시한다. ○ 드라이비트, 스티로폼 등 가연성 내‧외장재 및 단열재 시공 여부를 확인하고 있어야 하며 이를 감안하여 인접 화기작업 시 초기 대응방안 수립하는 등 한층 강화된 건물 안전관리를 수행하고, 가급적 가연성 건축자재 사용을 지양한다. 8", "relations": [{"id": 222, "from_id": 473, "to_id": 474, "type": "화재"}, {"id": 223, "from_id": 475, "to_id": 476, "type": "화재"}], "entities": [{"id": 473, "start_offset": 56, "end_offset": 58, "label": "원인"}, {"id": 474, "start_offset": 65, "end_offset": 71, "label": "결과"}, {"id": 475, "start_offset": 948, "end_offset": 964, "label": "원인"}, {"id": 476, "start_offset": 965, "end_offset": 967, "label": "결과"}]}
{"id": 415, "text": "밀양 병원 화재 2018년 1월 28일 금요일 오전 7시 32분경 경상남도 밀양시에 위 치한 병원에서 전기합선으로 추정되는 화재가 발생하였다. 화재가 발생한 병원은 철근콘크리트 슬래브 지붕구조(지상5층)의 건물의 본관건물이었으며, 인접하여 요양병원으로 사용되는 별관동이 불 법 시공된 연결통로로 연결되어 있었다. 이 화재는 발화 후 3시간여 만에 완전히 진압되었으며 46명이 사망하고, 109명이 부상당했다. 소화기 및 자동화재탐지설비 외에 별도의 소방설비가 설치되지 않았으며, 1층 중앙계단의 방화문 탈 거, 케이블 트레이 관통부 마감 미흡 및 불법 시공된 연결통로를 통한 연기 상층부 인입 등 여러 가지 요인이 복합되어 많은 인명피 해를 초래하였다. 1 1 일반사항 밀양 병원 화재 ￭ 소 재 지 : 경상남도 밀양시 소재 ￭ 화재일시 : 2018년 1월 26일(금요일) 07시 32분 ￭ 발화장소 : 본관동 1층 응급실 내 탕비실 천정 ￭ 재산피해 : 조사 중 ￭ 인명피해 : 46명 사망, 109명 부상1) ￭ 발화원인 : 전기합선 추정 2 건물 현황 이 건물은 지상 5층의 철근콘크리트 구조 슬래브 지붕으로 병원 용도로 사용하는 본관과 요양병원으로 사용하는 별관이 불법 증축된 연결통로로 연결되어 있었으며, 4층 창고, 5층 식당 등 일부 불법 증축된 부분이 있었다. 화재는 본관동 1층 응급실 내 탕비실로 구획된 부분 천장에서 오전 7시 32분경에 발생하여 3시간여 만에 완전히 진압되었다. 병원에는 화 재 당시 스프링클러설비가 설치되지 않았는데 건축법상 설치대상이 아니었으며, 일부 보도 자료2)에 따르면 2018년 6월 30일 한 스프링클러설비를 설치할 계획이었다고 한다. 표 1. 건물현황 구분 면적(㎡) 용 도 소방설비 1층 310.92 응급실, 원무과 등 소화기, 자동화재탐지설비 2층 354.7 입원실 소화기, 자동화재탐지설비 3층 338.2 중환자실, 수술실 등 소화기, 자동화재탐지설비 4층 275.69 입원실 소화기, 자동화재탐지설비 5층 209.69 직원식당 등 소화기, 자동화재탐지설비 합계 1489.32 - - 1) “밀양 XX병원 '화재 사망자' 46명으로 최종 집계…5명은 병사”, 연합뉴스, 2018년 4월 5일 2) “밀양 XX병원 이사장 “소방점검 절차 다 따랐다””, 연합뉴스, 2018년 1월 26일 2 3 화재발생 상황 그림 1. 밀양 병원 화재 개요 (그림 출처 : 연합뉴스, 2018년 1월 26일) 1) 발화 및 화재진압 ○ 2018년 01월 26일 본관동 1층 응급실 내 탕비실 부근에서 발화 ○ 07시 32분경 소방서 신고 ○ 09시 29분경 초진 ○ 10시 20분경 완진 3 2) 지원인력 및 출동 장비 ○ 인력: 총 822명(시청 300, 소방 258, 경찰 109, 군부대 70, 유관기관 30, 자원봉사 55) ○ 장비: 총 65대(소방 40, 구급 20, 경찰 5) 3) 화재현장의 연소상황 ○ 건물 외부 - 전체적으로 건물 외부의 연소정도는 심하지 않은 상태이며 외벽의 드라이비트 구조 였으나 다행히 이를 통한 연소 확대는 없음 - 건물의 각 출입구 및 창문을 통해 연소열 및 연기가 분출된 상태 ○ 건물 내부 - 1층은 전소된 상태로서 응급실이 위치한 후면부분을 중심으로 연소가 진행된 형태이 며 중앙계단을 통해 상층부로 연소 확대 - 2층은 중앙계단을 통해 출입구까지 직접화염이 도달하였으며 전체적으로 열 및 연기 로 인한 피해 심함 - 3층은 대부분 그을음 피해만 식별되나 여자 화장실의 피트실을 통해 연소 확대 및 연기 유입 - 4층과 5층은 연기로 인한 오염되었으나 대부분 연소피해는 적은 상태 - 중앙계단 내부는 옥탑 부분의 벽체까지 하소되는 등 전소되고 각 층 출입구 방화문은 수열로 인해 뒤틀린 상태(연기유입 경로) 4 화재 원인 화재는 본관동 1층 응급실 내 탕비실 천장에서 최초 발화되었으며, 화재원인은 전기적인 원인으로 추정된다. 4 5 사고현장의 문제점 그림 2. 밀양 병원 1층 개략도 1) 관리 미흡 일부 기사3)에 따르면 밀양 병원의 전기배선은 30년 이상 노후 되어 2017년에 3차례 정전 발생 등 이상 징후 현상이 있었음에도 불구하고 적극적으로 대처하지 못했습니다. 또한 정전 시 병원에 필수 전원을 공급해야 하는 자가발전시설도 중환자실이나 엘리베이 터 등 필요 설비에 전원을 공급할 수 없는 용량이었다. 또한 연소확대 방지시설의 관리상태도 미흡하였다. 발화층인 1층 중앙계단에는 화재 당시 그림 3과 같이 방화문이 설치되어 있지 않았다. 하지만, 그림4의 초기 도면에 따르면 1층 중앙계단에 방화문이 설치된 것으로 보이나 이후 내부공사 시 탈거된 것으로 판단된 다. 건축법 상 방화문 설치대상은 아니어서 법적인 문제는 없지만, 굳이 안전성 강화를 위해 설치되어 있던 방화문을 탈거하여 화재 시 연기 및 화염 확대의 통로가 되어 화를 키웠다. 또한 방화구획을 통과하는 케이블 관통부의 경우 그림 5와 같이 내화충전재로 빈틈없이 시공되어야 하나 현장 상태는 그림 6과 같이 구획 상태가 불량하게 시공되어 연기의 확산을 방지하지 못했다. 3) “30년된 전선·발전기 무용지물…밀양 XX병원 안전 손 놨나”, 연합뉴스, 2018-02-12 5 그림3. 밀양 병원 1층 중앙계단 사진 그림4. 밀양 병원 1층 설계도면 (출처 : 소방방재신문, 2018년 1월 30일) 그림5. 케이블 방화구획 관통부 구획 그림6. 케이블 방화구획 관통부 구획불량 2) 피난교육 훈련 미흡 그림7. 본관과 별관 사이 연결통로 의료시설의 특성 상 거동이 불편한 재실자가 상대적으로 많아 피난 시 많은 시간이 소 6 요되어 피난 교육 및 훈련이 필수적임에도 불구하고 화재 시 대처 상황을 보면 미흡했던 것을 확인할 수 있다. 엘리베이터 내부에서 간호사와 중환자가 사망한 채로 발견되었는데 이 병원의 엘리베이터는 비상전원과 연동되지 않았음을 사전에 인지하고 피난 훈련을 실 시하였다면 이러한 결과는 야기되지 않았을 지도 모른다. 또한 본관과 요양병원 사이에 비가림막 연결통로가 그림 7과 같이 설치되어 응급실에서 발생한 화재로 인한 연기가 외 부로 확산되지 못하고 2층으로 다시 유입되어 피해를 더 키웠다. 6 안전관리 유의사항 1) 교육 훈련 ○ 유사시 신속하고 체계적인 대응을 위해 상주인원에 대한 정기적인 교육훈련 실시가 필요하다. ○ 특히 거동이 불편한 환자가 다수인 병원은 재실자의 특성을 고려한 피난 훈련이 필수적 이다. 2) 건물 관리 ○ 건물의 계단실의 방화문의 개폐 등 관리상태를 확인하고, 편의를 위해 탈거되거나 설치 가 누락된 방화문 여부 및 설치상태에 대한 확인이 필요하다. ○ 피난경로상의 출입구는 피난방향으로 유효하게 개방되는 지 확인하고 각 층은 양방향 피난이 가능한 구조인지 여부를 확인한 후 피난 계획을 수립해야 한다. ○ 피난경로 상에 위치한 자동문(전자출입시스템 포함)은 화재, 지진 등 유사시에 자동 개방 또는 해제 여부 확인해야 한다. ○ 각 층의 설비 관통부 주위 개구부의 마감상태 및 마감재 성능 확인해야 한다. ○ 드라이비트, 스티로폼 등 가연성 내‧외장재 및 단열재 시공 여부를 확인하고 있어야 하며 이를 감안하여 인접 화기작업 시 초기 대응방안 수립하는 등 한층 강화된 건물 안전관리를 수행하고, 가급적 가연성 건축자재 사용을 지양한다. 7", "relations": [{"id": 224, "from_id": 477, "to_id": 478, "type": "화재"}, {"id": 225, "from_id": 479, "to_id": 480, "type": "화재"}], "entities": [{"id": 477, "start_offset": 57, "end_offset": 61, "label": "원인"}, {"id": 478, "start_offset": 69, "end_offset": 75, "label": "결과"}, {"id": 479, "start_offset": 1896, "end_offset": 1899, "label": "원인"}, {"id": 480, "start_offset": 1882, "end_offset": 1884, "label": "결과"}]}
{"id": 416, "text": "인천 전자공장 화재 2018년 8월 21일 화요일 오후 3시 43분경 인천광역시 남동구에 위치한 전자공장에서 전기적인 원인으로 추정되는 화재가 발생하 였다. 화재가 발생한 건물은 프리캐스트 콘크리트구조(지상4층)였 으며, 비교적 최근인 2013년에 준공되어 발화층인 4층에는 스프링 클러설비도 설치되어 있었으나 화재 시에는 작동되지 않았다. 이 화재는 발화 후 2시간여 만에 완전히 진압되었으며 9명이 사 망하고, 6명이 부상당했다. 이 공장에는 소화기, 옥내소화전설비, 스프링클러설비(4층에만) 및 자동화재탐지설비가 설치되어 있었 다. 단열 및 구획을 목적으로 가연성 내장재가 설치되어 있었으며, 발화된 화재가 가연성 내장재에 착화되어 다량의 유독가스를 생성 하여 많은 인명피해를 야기한 것으로 추정된다. 1 인천 전자공장 화재 1 일반사항 ￭ 소 재 지 : 인천광역시 남동구 소재 ￭ 화재일시 : 2018년 8월 21일(화요일) 15시 43분 ￭ 발화장소 : 4층 사무실(개발가접실) 반자 상부 ￭ 재산피해 : 조사 중 ￭ 인명피해 : 9명 사망, 6명 부상 ￭ 발화원인 : 전기화재1) 2 건물 현황 이 건물은 지상4층 연면적 14,821,47㎡의 프리캐스트 콘크리트조 구조로 2013년 6월 10 일에 준공되었다. 건물의 층별 면적과 주요 용도는 표1과 같다. 표 1. 건물현황 구분 면적(㎡) 용 도 소방설비 1층 3,942.21 가공, 도금 등 2층 3,676.03 3층 3,676.03 4층 3,527.20 합계 14,821.47 라미네이팅, 노광 등 프레스, 가접, 사무실 등 가접, 사무실, 식당 등 - 소화기, 옥내소화전설비, 스프링클러설비(4층), 자동화재탐지설비 3 화재발생 상황 1) “‘9명 사망’ XX전자 화재 원인은 전기적 요인”, 동아닷컴, 2018년 8월 23일 2 1) 발화 및 화재진압 ○ 2018년 8월 21일 15시 43분경 건물 4층 발화 ○ 15시 43분경 소방서 신고 접수 ○ 15시 48분경 소방대 현장도착 ○ 16시 28분경 초진 ○ 17시 31분경 완진 2) 지원인력 및 출동 장비 ○ 인력: 총 457명(소방 311, 경찰 68, 기타 78) ○ 장비: 총 81대(펌프차, 탱크차 및 구급차 등) 3) 화재현장의 연소상황 ○ 건물 외부 - 전체적으로 건물 외부의 연소정도는 심하지 않음 - 건물의 4층 물품 반입구를 통해 연소열 및 연기가 분출됨 ○ 건물 내부 - 1층~3층은 연소 피해 없는 상태이며 4층을 중심으로 연소 - 4층의 주계단은 연기로 오염된 상태이나 연소피해는 적음 - 4층은 클린룸 형태의 작업장이 중앙에 위치하며, 작업장 후면으로 전산실, 제품창고 등이 위치하고, 작업장의 좌측에 사무실, 우측에 식당 및 교육실로 구분 (그림3 참조). - 4층의 주계단 앞 ‘개발가접실’을 중심으로 연소가 확대된 상태로써 인접한 ‘SUS가접 실’, ‘출하검사실’ 등은 전소 - 4층의 후방 부분, 좌측 사무실과 우측 식당은 연기로 오염된 상태이나 연소피해는 적음 그림 1. 화재발생 후 건물 전경(1) 그림 2. 화재발생 후 건물 전경(2) 3 4 화재 원인 그림 3. 4층 추정발화위치 및 사망자 분포 1) 발화지점 ○ 4층 주계단 입구의 ‘개발가접실’과 ‘SUS가접실’의 연소정도가 가장 심한 상태이며 그 외 장소는 발화지점으로 의심할 만한 특이사항 없음 ○ ‘개발가접실’의 반자상부를 지나는 케이블 및 케이블트레이에서 단락흔 및 지락흔 발견(그림4~5) ○ ‘개발가접실’의 반자상부를 지나는 콘크리트보가 고열에 의해 박리된 상태(그림6) ○ ‘개발가접실’의 하부 소파 및 사무집기는 상부에서 하부로 연소가 진행된 형태(그림7) 2) 추정 발화원인 ○ ‘개발가접실’의 반자 상부를 지나는 케이블트레이에는 케이블이 과다 포설된 상태 이며 케이블에 단락흔이 발견되고, 케이블트레이에 지락흔이 관찰된 상태임(그림4~5) ○ 전기적 요인이 발화원인으로 추정됨 4 그림 4. 4층 개발가접실 옆 사무실 그림 5. 지락흔 생성지점 그림 6. 발화지점 상부 콘크리트 보 그림 7. 개발가접실 소파 연소 후 5 사고현장의 문제점 이 공장에는 다량의 가연성 내장재가 시공되어 화재 시 유독가스가 다량으로 배출되었 다. 4층의 천장에 우레탄 재질 단열재가 시공(그림8)되고 4층 각 실의 구획벽체 또한 우레 탄폼 샌드위치 패널로 시공(그림9)되어 화재 시 급격한 연소 확대 및 다량의 유독 가스를 생성하였다. 또한 4층의 중앙 부분은 중복도식 구조로 직접 외기에 면하는 창문이 없는 구조로 화재 시 연기 배출을 원할히 할 수 없어 피난시간 확보에 어려움이 있었던 것으로 추정된다. 화재가 주계단 출입구 직근에 위치한 ‘개발가접실’에서 발생(그림3)하여 주계단 을 이용한 피난이 불가한 상태였으며, 사무실측에 위치한 비상계단으로 통하는 복도는 연기 및 열기의 이동 경로로 피난이 곤란한 상황이었을 것으로 추정된다. 비상계단의 접근 경로에 설치된 유리문에는 전자식 출입통제시스템이 설치되어 전자출입증 없이 비상계단 이용 불가한 상태였다. 전자식 출입통제시스템은 전원 차단 시 해정되나 소방시설과 연동 하는 것이 다중이용업소를 제외하고는 법제화 되어 있지는 않다. 문제점은 소방설비의 5 유지관리 미흡에서도 찾아볼 수 있다. 화재가 화재 감지기가 없는 반자상부에서 발생한 화재로 화재발생 인지가 늦어졌으며, 발화층에 스프링클러설비가 설치되나 준비작동식 밸브가 작동되지 않았다. 화재안전기준의 감기지 설치기준 천장 또는 반자의 실내에 면한 부분에 설치하도록 규정되어 있어 이에 따라 그림 10과 같이 적합하게 설치된 것이 확인 되었으나 다수의 사망자가 발생할 정도의 큰 화재였으나 정작 화재 시 스프링클러설비는 작동되지 않았다. 조사결과 화재 당시 스프링클러로 신호는 전송됐지만 실제로는 가동되 지 않은 것으로 확인되었다. 일부 보도자료2)에 따르면 세일전자와 소방점검업체에서는 화재 발생 전부터 장기간 공장 천장 상부에서 누수와 결로 증상이 있었지만 적절한 교체 와 보수를 하지 않은 사실도 확인됐다. 또한 화재 감지기와 수신기 등을 임의로 조작해 경보기가 작동되지 않게 하거나 경비원에게 경보기 작동 시 즉각 차단하도록 지시한 사실 도 확인되었다. 이로 인해 화재 발생 시 자동화재탐지설비와 비상방송설비 등의 소방시설 이 작동하지 않아 화를 키웠다. 당시 소방점검업체는 화재 발생 2개월 전에 수행한 소방종 합정밀검사를 형식적으로 점검하는 등 안전 관리를 부실하게 해 온 것으로 나타났다. 또한 수사 과정에서 세일전자 건물 옥상 2개소가 무단 증축된 사실, 4층 방화문을 훼손하고 유리문을 설치한 사실도 추가로 확인되었다. 그림 8. 4층 반자 상부 가연성 단열재 시공 그림 9. 반자 및 벽체에 가연성 샌드위치 패널 사용 2) “인천 XX전자 화재는 '인재'…\"경보기 작동 안되게 조작\"”, 노컷뉴스, 2018년 10월 4일 6 그림10. 반자 상부 준비작동식 스프링클러 헤드 설치 개요 6 안전관리 유의사항 그림11. 작업장 부근 준비작동식 밸브 1) 시설 관리 ○ 준비작동 스프링클러설비의 기동용 감지기 설치 위치 등 적정성을 확인하고 주기적으 로 솔레노이드 밸브 등 주요 설비의 작동상태를 확인한다. ○ 각 층 계단실의 방화문 설치 및 개폐 등 관리상태 및 양방향 피난이 가능한 구조인지 여부 확인한다. ○ 피난경로 상에 위치한 자동문(전자출입시스템 포함)은 화재, 지진 등 유사시에 자동 개방 또는 해제 여부를 확인한다. 2) 건물 관리 ○ 건물의 외벽 및 반자 상부의 드라이비트, 스티로폼 등 가연성 내‧외장재 및 단열재 시공 여부 확인이 필요하다. ○ 공장의 케이블트레이에 케이블 포설량은 트레이 용량의 60% 이하로 유지할 것을 권장 한다. 7", "relations": [{"id": 226, "from_id": 481, "to_id": 482, "type": "화재"}, {"id": 227, "from_id": 483, "to_id": 484, "type": "화재"}], "entities": [{"id": 481, "start_offset": 61, "end_offset": 64, "label": "원인"}, {"id": 482, "start_offset": 76, "end_offset": 82, "label": "결과"}, {"id": 483, "start_offset": 1892, "end_offset": 1898, "label": "원인"}, {"id": 484, "start_offset": 1900, "end_offset": 1902, "label": "결과"}]}
{"id": 417, "text": "종로 고시원 화재 2018년 11월 19일 월요일 오전 4시 48분경 서울특별시 종로구 에 위치한 고시원에서 전기난로 사용 부주의로 추정되는 화재가 발생하였다. 화재가 발생한 건물은 철근콘크리트구조(지상3층, 지 하1층)였으며, 1982년에 건물 사용승인을 받았으며, 스프링클러설 비는 설치되지 않았다. 이 건물은 건축물 대장 상에는 사무실 용도 로 기재되어 있으나 실제로는 고시원 용도로 사용하고 있었다. 이 화재는 발화 후 2시간여 만에 완전히 진압되었으며 7명이 사 망하고, 11명이 부상당했다. 이 건물에는 소화기, 자동화재탐지설 비 및 단독경보형감지기가 설치되어 있었다. 이 건물에는 직통계 단 1개소가 설치되어 있었는데, 직통계단 인접한 장소에서 화재가 발생하여 재실자가 계단을 통해 피난을 할 수 없었으며, 또한 이 고시원에는 생계형 노동자가 많이 거주하고 있었으나 이른 새벽에 화재가 발생하여 더 많은 인명피해가 발생한 것으로 보인다. 1 종로 고시원 화재 1 일반사항 ￭ 소 재 지 : 서울특별시 종로구 소재 ￭ 화재일시 : 2018년 11월 19일(월요일) 04시 48분 ￭ 발화장소 : 3층 301호 ￭ 재산피해 : 조사 중 ￭ 인명피해 : 7명 사망, 11명 부상 ￭ 발화원인 : 전기난로 사용 부주의로 추정1) 2 건물 현황 이 건물은 지하 1층 지상3층 연면적 614㎡의 철근 콘크리트조 구조로 1982년 12월 건축 허가를 득하고 1983년 8월에 사용승인을 받았다. 표 1. 건물현황 구분 면적(㎡) 용 도 소방설비 지하 1층 191.52 다방 1층 140.93 2층 140.93 음식점 등 고시원(24개) ※ 건축물 대장 소화기, 단독경보형감지기, 3층 140.93 합계 614.31 고시원(29개) 상 사무실 용도 - 자동화재탐지설비 1) “‘7명 사망한 종로 고시원 화재 원인은… “301호 전기 난로”, 국민일보, 2018년 11월 10일 2 3 화재발생 상황 1) 발화 및 화재진압 ○ 2018년 11월 9일 04시 48분경 건물 3층 301호에서 발화 ○ 05시경 소방서 신고 접수(최초 신고자 : 고시원 총무) ○ 05시 05분경 소방대 현장도착 ○ 07시경 완진 2) 지원인력 및 출동 장비 ○ 인력: 총 236명(소방 173, 경찰 40, 기타 23) ○ 장비: 총 52대(펌프차, 탱크차 및 구급차 등) 3) 화재현장의 연소 및 피난상황 ○ 연소 상황 - 3층 내부 다수의 고시원 룸 소실피해를 입으며, 대부분 그을림 확인 - 301호에서 화재가 발생하였으며, 재실자가 초기 자체진압 시도하다 실패 그림1. 화재발생 전 건물 전경 (출처 : 다음 로드뷰 캡쳐) 그림2. 화재발생 후 건물 전경 (출처 : 경향신문, 18.11.09) ○ 피난 상황 - 이 건물은 복도의 폭이 80cm 남짓으로 협소한 편(그림 3, 4 참조)이었으며, 직통계단 1개소, 완강기 2개가 설치되어 있었으며, 직통계단 직근인 고시원 룸에서 화재가 발 생(그림 5 참조)하여 계단을 통해 피난할 수 없었던 상황 3 - 화재 시 3층에 있던 26명 중 4명이 2층 난간으로 뛰어내렸고, 4명은 옆 건물 지붕으 로 피난하고, 18명 중 7명은 사망하고 11명은 병원으로 이송 그림 3. 화재 전 고시원 복도 (출처 : 고시원넷 캡쳐) 4 화재 원인 그림 4. 화재 후 고시원 복도 (출처 : 소방방재신문) ○ 고시원의 유일한 계단 출입구 앞 301호에서 발화가 시작됨(그림 5 참조) ○ 고시원 301호 거주자 A(72)씨는 소방당국에 “이날 새벽 잠을 자고 일어나 전기난로 전원을 켜고 화장실에 다녀왔다가 불이 나는 것을 목격했다”며 “옷이나 이불로 불을 끄려고 했으나 주변으로 옮겨붙어 대피했다”고 진술함 ○ 화재 현장에서 인화물질은 발견되지 않음 ○ 거주자 진술에 따르면 부주의에 의한 화재로 추정됨 4 그림 5. 고시원 3층 발화지점 및 피해상황(출처 : 소방방재신문, 18.11.13) 5 사고현장의 문제점 1) 피난 용량 부족 화재가 발생한 고시원 복도 폭은 80cm남짓으로 좁은 편이었다. 입구에서 발생한 불은 이러한 좁은 복도 폭에 더해 화재 초기 피난 동선까지 막아버리는 상황을 불러 왔을 것으 로 추측된다. 지난 2009년 고시원의 안전 규정을 정비하면서 복도 폭을 120cm 이상으로 갖추도록 강화했지만 이 고시원은 과거에 허가를 받아서 소급 적용되진 않았다. 기본적으 로 일정 규모 이상의 건물은 2개 이상의 직통계단을 설치하여 양방향 피난을 할 수 있도 록 하고 있으나 이 건물은 1층~3층의 바닥면적이 140.93㎡, 양방향 피난의 최소 기준인 바닥면적이 200㎡이상 요건에 해당되지 않았다. 2) 경보설비 관리 고시원에는 경보설비로 자동화재탐지설비와 단독경보형감지기가 설치되어 있었음에도 불구하고 화재 시 큰 효과를 발휘하지 못한 것으로 보인다. 화재 현장을 조사하였을 때 자동화재탐지설비 수신기의 경종은 정지 상태로 확인되었지만, 이 것이 화재 진압 중 또 는 직후에 정지 상태로 바꾼 것인지는 조사 중이다. 화재 시점에도 경보가 울리지 않았는 지는 명확하진 않지만 생존자들의 증언에 비추어볼 때에도 정상으로 관리되지 않았을 가 능성이 높다. 자동화재탐지설비 외에 추가로 단독경보형감지기가 설치되어 있었지만, 이 5 설비는 화재감지 기능과 경보 기능을 일체형으로 한 것으로 감지기가 작동된 장소에서만 경종을 발한다. 다른 장소의 단독경보형감지기와도 연동되는 형태가 있지만 고시원에 설 치된 감지기는 감지기 간 연동이 되지 않은 형태의 것이었다. 3) 스프링클러 미설치 이 고시원의 피해를 키운 원인 중 하나로 지목되는 것은 스프링클러 설비가 설치되지 않은 것이다. 예전에 연이은 고시원 화재를 겪은 정부는 지난 2009년 신규로 허가를 받는 모든 고시원에 간이스프링클러설비를 갖추도록 의무화 했다. 하지만 이 건물은 그 전에 허가를 받아 스프링클러를 설치하지 않아도 되는 대상이었다. 고시원 업주는 서울시가 시 행하는 이 스프링클러 설치 지원 사업에 참여를 희망해 선정까지 됐지만 건물주가 반대 하여 설치하지 못한 것으로 알려져 있다. 4) 교육 및 훈련 미흡 고시원에는 직통계단이 1개소만 설치되어 이를 보완하기 위해 완강기를 2개 설치하였 다. 하지만 화재 시 완강기를 사용하여 피난한 사람은 없는 것으로 알려졌다. 화재 당시 고시원에서 창문을 통해 대피했던 고시원 거주자도 “평소 비상구나 완강기가 어디에 있 는지는 알지 못했다”고 말하기도 했다. 또한, 고시원 발화지점 거주자도 초기 화재진압을 옷이나 이불을 이용해 홀로 진압 시도 하였는데, 평상 시 소화기의 위치를 확인하고 이를 통해 진압을 시도하였거나 주위의 도움을 구해서 진압 및 대피를 좀 더 빨리 시도했다면 하는 아쉬움이 남는다. 6 그림 6. 종로고시원 사망자 발견위치(출처 : 연합뉴스, 18.11.09) 6 안전관리 유의사항 1) 시설 관리 ○ 이 건물은 사무실로 허가를 득하였으나 실제로는 고시원으로 운영되었으며, 다수의 재 실자가 숙식을 하는 건물로 인명피해의 우려가 높으므로 신뢰도가 가장 높은 소화설비 중 하나인 스프링클러설비의 설치를 권장한다. ○ 자동화재탐지설비의 주경종 및 지구경종을 정상상태로 관리하고 있는지 확인하고, 주 7 기적으로 도통시험 등을 수행하여 각 회선이 정상 상태인지 확인한다. ○ 고시원과 같이 다수의 구획실로 구획된 장소에 설치된 단독경보형감지기는 화재 시 각 구획실에 경보를 발할 수 있도록 감지기간 연동이 되는 형태인 것인지 확인한다. ○ 2011년 이전에 생산된 단독경보형감지기는 배터리의 수명이 1년 정도이므로 예비전원 이 적정한지 확인한다. ○ 유사시 피난을 돕기 위한 비상구 및 유도등 설치의 적정성을 확인한다. 2) 안전 교육 ○ 이 건물은 1983년에 사용승인을 득한 건물로 그 이후에 강화된 소방법규에 따라 설비 를 소급적용하기 어려운 상황으로 설비를 통한 안전성 강화가 어렵다. ○ 설비 투자와 안전의식 제고를 통해 화재 시 피해를 줄이는 것이 효과적이지만, 설비 투자가 어려운 상황이라면 최소한 지속적인 안전 교육을 통해 재실자의 안전의식을 높이기 위해 노력해야 한다. 7 참고자료 1) “종로 고시원 화재 때 10분간 '나홀로 진화'… 인명피해 더 키웠다”, 조선일보, 2018.11.17. 2) “[집중취재] 7명 숨진 종로 고시원 화재, 문제 뭐였나”, 소방방재신문, 2018.11.13. 3) “‘7명 사망한 종로 고시원 화재 원인은… “301호 전기 난로”, 국민일보, 2018.11.10. 4) 나무위키(종로 고시원 화재 사고) 5) “[그래픽]종로 고시원 화재 사망자 발견 위치”, 연합뉴스, 2018.11.09 8", "relations": [{"id": 228, "from_id": 485, "to_id": 486, "type": "화재"}], "entities": [{"id": 485, "start_offset": 61, "end_offset": 72, "label": "원인"}, {"id": 486, "start_offset": 79, "end_offset": 85, "label": "결과"}]}
{"id": 418, "text": "성주 스티로폼 공장 화재 2019년 1월 10일 목요일 오전 5시 53분경 경상북도 성주에 위치 한 스티로폼 공장에서 정전기 화재로 추정되는 사고가 발생하였 다. 화재가 발생한 건물은 철골조 샌드위치 패널 구조였고, 2012년 에 준공되었다. 발화는 공장 1층 출입구 부근에서 시작되었고, 자 체 진압을 시도하였으나 실패하였다. 이 화재는 발화 후 2시간 30여분 만에 완전히 진압되었으며 1명 이 부상당했다. 이 공장에는 소화기, 옥내소화전설비, 옥외서화전 설비 및 자동화재탐지설비가 설치되었다. 화재하중이 매우 높은 편인데 건물간의 이격거리가 충분치 않고, 내화재료로 구획되지 않아 화재가 더 확산된 것으로 추정된다. 1 성주 스티로폼공장 화재 1 일반사항 ￭ 소 재 지 : 경상북도 성주군 소재 ￭ 화재일시 : 2019년 1월 10일(목요일) 05시 53분 ￭ 발화장소 : 공장동 출입구 부근 ￭ 재산피해 : 3,989,725천원(소방서 추산) ￭ 인명피해 : 1명 부상 ￭ 발화원인 : 스티로폼 마찰로 인한 정전기 화재 추정 2 건물 현황 이 공장은 4개동으로 구성되어 있으며, 총 연면적은 11,493.687㎡이다. 건축물의 주요 구 조는 철골조 샌드위치패널 구조이며, 공장동은 2012년 11월 26일에 준공되었고, 2013년 및 2015년도에 일부 증축 되었다. 건물의 층별 면적과 주요 용도는 표1과 같다. 표 1. 건물현황 동명 준공연도 층 면적(㎡) 용 도 소방설비 경보설비 2012 1 6,597.94 작업장 공장동(A) 2012 1 2012 2 2012 2 2015 3 359.36 321.32 84.65 324.85 사무실, 식당 회의실, 숙소 전기실 숙소, 창고 옥내소화전, 옥외소화전 옥내소화전 자동화재 탐지설비 창고동(B) 동면적 합계 7,688.12 - 2012 1 1,960.00 완제품 창고 옥내소화전, 자동화재 창고동(C) 경비실(D) 2013 2013 1 1,793.68 1 51.88 완제품 창고 경비실, 접견실 옥외소화전 탐지설비 2 창고동(B) 창고동(C) 인접 타공장 사무실 공장동(A) 3 화재발생 상황 그림 1. 사고 전 공장 배치도(위성사진) 1) 발화 및 화재진압 ○ 2019년 1월 10일 05시 53분경 공장동 출입구(지게차)에서 발화 시작 ○ 05시 53분경 화재발생 및 소방서 신고, 초기진화 시도 ○ 05시 57분경 선착대 현장도착 ○ 07시 00분경 초진 ○ 08시 19분경 완진 2) 지원인력 및 출동 장비 ○ 인력: 총 111명(소방 66, 의용소방대 20, 경찰 2, 기타 23) ○ 장비: 총 34대(지휘본부 1, 펌프·물탱크 11, 구조 3, 구급 5, 화학 3, 굴절 2, 기타 9) 3) 화재현장의 연소상황 ○ 관계자 진술 - 직원 14명이 공장동 스티로폼 제조라인에서 작업 중 이었음. 3 - 지게차 운전자는 작업공정의 최종라인에서 생산품(스티로폼)이 나오면 지게차에 실어 창고동으로 이동(보관)하는 과정이었음. - 05시경 생산된 제품(스티로폼 제품)을 지게차를 이용하여 창고동으로 이송하는 과정 에서 제품에서 발화하였음. - 화재발생시 주변의 직원들과 소화기 및 소화전을 이용하여 초기 진화를 시도하였으나 실패하고 119에 신고함. ○ 소방대 도착 상황 - 소방대 현장 도착당시 공장 4개동 중 3개동이 화재 최성기 상태에 이르렀음. - 해당 공장과 인접한 공장의 3개동 중 1개동에 연소 확대됨. 그림 2. 공장의 배치도 및 발화지점 그림 3. 화재 진압 중에 촬영된 공장의 연소 상황 4 4 주요 공정 위험 1) 스티로폼 생산 공정 ○ 공정개요 : 원자재인 폴리스티렌 칩(Polystyrene Pellet)을 발포제(프레온가스 또는 LPG)와 혼합하여 발포한 후 압출기를 통해 건축용 단열재인 압출 스티로폼을 생산하 는 공정 ○ 발포 공정에는 주로 사용되는 발포 가스는 프레온가스(HFC R22 142b, 약 90%)이며, 일부 라인에서 제품두께 등 특성에 따라 LPG 또는 디메틸에테르(Dimethyl ether, DME) 사용 ○ 압출공정의 압출 온도는 약 200℃로 운영되며 자동온도조절기로 제어 2) 공정 위험 ○ 주요 공정인 발포 공정에 발포용으로 공급되는 DME 등은 가연성 가스의 누출에 따른 폭발 위험 ○ 압출 공정의 압출 성형기의 발열체인 밴드히터 등의 고장 또는 과열에 따른 고온의 열 축적에 의한 발화 위험 ○ 압출성형기의 성형공정에서 성형폼과 이송벨트 간 마찰에 의해 발생된 정전기로 발 화 위험 ○ 원자재인 폴리스티렌 펠릿(Polystyrene Pellet)의 성형제품은 테프론 포장지와 압축용 롤러와의 마찰에 의한 지속적인 정전기 대전 가능성 ○ 절단작업장에서 발생된 분진이 인근 전기시설(분전반, 조명설비 등)에 축적되어 장시 간 접촉에 의한 열 축적 및 마찰열 등에 의한 화재 위험 ○ 원료 이송 덕트 내에 축적된 찌꺼기는 연소 확대 매개체 역할 ○ 전원코드 등의 전선에 기름 등의 부착으로 고무가 열화되거나 압착 등에 의해 손상되 어 선간 단락으로 인한 발화위험 5 화재 원인 1) 발화지점 ○ 최초목격자가 공정의 최종 단계에서 스티로폼을 지게차에 실어 창고동으로 이동하 던 중 지게차에 적재된 스티로폼에서 발화되었다고 진술함 5 ○ 공장동에 설치된 CCTV와 창고동에 설치된 CCTV에서 공장동의 출입구 부근에서 불꽃이 발생하는 장면 확인됨 ○ 공장동 내부 출입구 쪽에서 발화된 화염이 출입구 부근에 적재된 스티로폼으로 확 대되는 것이 CCTV 영상으로 확인됨 ○ 이후 공장동에 인접한 창고동 및 주변 건물로 연소 확대됨 2) 추정 발화원인 ○ 지게차로 생산품(스티로폼)을 이송 중에 지게차에 적재된 스티로폼 간 마찰로 발생 된 정전기에 스티로폼 주변에 잔류하고 있던 가연성 가스 및 스티로폼에 착화·발화 된 것으로 추정됨 ○ 생산직후 스티로폼에는 LPG, DME 등 가연성 가스의 잔류 가능성 있음 ○ 화재당시 습도는 약 53%로 실제 공장동 내부의 습도는 더욱 낮았을 것으로 추정됨 6 사고현장의 문제점 1) 공장 레이아웃 ○ 생산시설 건물과 제품 보관 창고가 분리되어 있는 상태이나 공장 건물과 창고 건물 간 이격거리가 3m 미만으로 인접하여 전소 ☞ 생산시설과 제품창고, 인접건물과는 연소확대 방지를 위해위험분할 또는 방화구획 설정 필요 6 그림 4. 공장 후면 및 인접 공장 이격 상태 2) 건물 내·외장재 ○ 건물 외벽을 샌드위치패널 시공으로 건물 전체로 급격한 연소 확대 ☞ 건물 외벽은 불연성 또는 난연성능이 있는 벽체 시공 권장 ○ 공장동 건물은 사무실부분과 작업장부분을 내화벽체로 구획되어 사무실부분은 연소 피해가 경감되었으나 작업장부분은 대형 생산설비가 설치되어 방화구획이 불가하 여 전소함 ☞ 물품의 제조‧운반 등에 필요한 고정식 대형설비 설치 등으로 불가피한 부분을 제외 한 작업공간과 사무공간의 방화구획 설정 필요 3) 높은 화재하중 ○ 이 공장은 스티로폼을 발포 및 압출하여 건축용 단열재를 생산하는 공장으로 원료 및 제품이 가연성이고 화재하중이 매우 높아 화재 시 다량의 유독가스가 발생으로 초기소화를 실패할 경우 대형 화재로 발전 가능 ☞ 화재하중이 매우 높은 업종은 스프링클러설비 설치 권장 4) 정전기 관리 ○ 이 공장은 정전기 발생이 용이한 압출성형기 등에 정전기 제거를 위한 제전설비 및 가습기 장치 등 국부적인 정전기 방지설비를 설치하였으나 공장 전체 및 이동설비 등에 대한 정전기 방지설비는 미흡 ☞ 공장 전체를 상대습도 70%이상으로 유지하고, 지게차, 대차 등 이동설비에 대한 7 접지 권장 5) 건물 방화관리 체계 ○ 이 공장의 화재는 초기에 작업자에 의해 조기에 발견되었으나 급격한 연소 진행과 미흡한 초기 대응으로 대형 화재로 발전 ☞ 신입직원을 포함한 전 직원을 대상으로 화재예방 및 비상대응조치 등 에 관한 주기 적으로 교육‧훈련 실시 7 안전관리 유의사항 1) 공장 레이아웃 ○ 공장의 생산시설과 제품은 별도의 건물 또는 내화구조로 방화구획 ○ 화재 시 인접공장 및 시설에 대한 연소확대 방지를 위해 인접 건물과는 최소 10M 이상 이격 또는 연소 방지시설 설치 권장 2) 소화설비 및 경보설비 ○ 플라스틱 제조 공장 등 다량의 가연성 물품을 보관하는 공장 및 창고에 대한 스프링 클러설비 설치 권장 ○ 폴리스티렌 폼 또는 발포 폴리우레탄 등의 제품을 저장 및 취급하는 장소의 경우에는 화재 초기에 주로 훈소를 하므로 연기감지기를 설치 3) 정전기 등 발화원 관리 ○ 스티로폼 공장은 발포, 성형 등 제조과정에서 발생되는 정전기 제거 및 예방을 위해 제전설비 및 습도조절 설비 등 운영 여부 확인 ○ 압출설비의 밴드히터 등 기계장치의 과열 방지를 위한 온도조절장치 설치 및 관리 확인 ○ 공정 설비의 전원 코드 등의 전선은 기계유의 부착에 의해 고무 피복제 열화 또는 압착 손상 등에 따른 단락으로 인한 발화위험 관리 ○ 흡연 장소로 지정된 곳 이외에서는 철저한 금연 실시와 흡연 장소에는 불연재 재떨이 비치 등 흡연 장소 주변에는 가연성 물질 비치 금지 8 4) 화기작업 관리 ○ 스티로폼 공장은 화재하중이 높은 원료 및 제품으로서 용접용단 등 화기작업에 대한 각별한 주의 권장 ○ 작업허가서 발부 및 화기작업관리에 대한 철저한 준수이행 여부 확인 5) 피난설비 및 통로 확보 ○ 공장건물 내 어느 곳에서도 화재 시 신속히 대피할 수 있도록 옥외로 통하는 충분한 수의 피난통로 확보 ○ 피난로는 우회하지 않고 직접 옥외의 안전한 장소로 최단시간에 피난할 수 있도록 설정할 것 ○ 피난구 및 통로 유도등은 예비전원이 내장된 대형 유도등 설치 ○ 공장 내부 구조나 공정 등 작업 여건을 고려하여 화재 시 안전한 피난유도가 가능하도 록 비상조명등과 축광식 유도표지를 조합하여 설치 6) 화재예방 교육 및 훈련 ○ 화재 시 신속한 화재 인지 및 소화 작업이 이루어 질 수 있도록 화재 예방 교육 및 비상대응조치 등에 대한 충분한 교육 실시 권장 ○ 위험물의 물성, 취급방법, 소화방법에 대한 안전교육‧훈련은 신입 직원이 현장에 배치 되기 전에 반드시 교육‧훈련을 실시해야 하며, 기존 직원에 대하여도 정기적으로 재교 육 실시 ○ 소화설비, 경보설비 등 소방시설 위치 및 작동방법을 모든 종업원 숙지 ○ 위험 작업을 실시하는 경우에는 반드시 2인 이상 작업 8 참고자료 ○ 소방시설 설치‧유지 및 안전관리에 관한 법률 ○ KFS 580 플라스틱제품 제조업 방화기준 ○ KFS 929 용접 및 절단작업 화재예방기준 9", "relations": [{"id": 229, "from_id": 487, "to_id": 488, "type": "화재"}, {"id": 230, "from_id": 489, "to_id": 491, "type": "화재"}, {"id": 231, "from_id": 490, "to_id": 491, "type": "화재"}], "entities": [{"id": 487, "start_offset": 66, "end_offset": 72, "label": "원인"}, {"id": 488, "start_offset": 79, "end_offset": 85, "label": "결과"}, {"id": 489, "start_offset": 2753, "end_offset": 2772, "label": "원인"}, {"id": 490, "start_offset": 2773, "end_offset": 2808, "label": "원인"}, {"id": 491, "start_offset": 2809, "end_offset": 2811, "label": "결과"}]}
{"id": 419, "text": "울산 ESS 화재 2019년 1월 21일 월요일 오전 9시 26분경 울산광역시 남구에 위 치한 ESS가 설치된 공장에서 배터리 열폭주로 추정되는 사고가 발 생하였다. 화재가 발생한 ESS가 설치된 건물은 철근콘크리트 슬래 브 지붕이었고, 2018년에 준공되었다. 발화는 ESS 동 2층 배터리실 에서 시작되었다. 이 화재는 발화 후 8시간 만에 완전히 진압되었으며 인명피해는 없었다. ESS 동에는 가스계소화설비가 설치되었고 화재 시 정상적 으로 작동된 것으로 보이나 화재 진압에는 실패하였다. 1 울산 ES 화재 1 일반사항 ￭ 소 재 지 : 울산광역시 남구 소재 ￭ 화재일시 : 2019년 1월 21일(월요일) 09시 26분 ￭ 발화장소 : ESS동 2층 배터리실 ￭ 재산피해 : 4,843,166천원(소방서 추산) ￭ 인명피해 : 없음 ￭ 발화원인 : 배터리 열폭주 추정 2 건물 현황 이 공장은 다수동으로 구성되어 있으며, 총 연면적은 8,161.27㎡이다. 이 중 ESS 동은 2018 년도에 준공되었고 철근 콘크리트 슬래브 지붕 구조이다. 표 1. 건물현황 동명 준공연도 층 면적(㎡) 용 도 소방설비 경보설비 공장동 1동 2012 3/0 2,281.82 공장 옥내소화전, 공장동 4동 ESS 동 사무동 보일러동 압축기동 변전동 펌프실 등 연면적 합계 2008 2018 2007 2007 2008 2008 - 3/0 3/0 3/0 2/0 2/0 2/0 2,384.44 626.87 612.00 627.79 865.77 299.52 463.06 8,161.27 공장 회의실, 숙소 전기실 숙소, 창고 완제품 창고 완제품 창고 펌프실, 창고 등 6개동 옥외소화전 가스계 소화설비 자동화재 탐지설비 2 ESS 동 변전설비 그림 1. 건물 배치도(다음지도 화면캡쳐 후 편집) 표 2. ESS 동 건물현황 구분 용도 면적(㎡) 구조 기타 1층 배터리실, PCS실 272.00 2층 배터리실, PCS실 3층 소화약제실 합계 - 276.70 78.17 626.87 철근 콘크리트 슬래브 지붕 HFC-227ea 설치 3 화재발생 상황 1) 발화 및 화재진압 ○ 2019년 1월 21일 09시 경 자동화재탐지설비 화재경보 발생 ○ 09시 17분경 ESS 원격감지시스템에 의해 이상신호 전송 ○ 09시 18분경 ESS동 2층 배터리실 내 화재발생 인지 ○ 09시 26분경 소방대에 신고 ○ 12시 30분경 초진 ○ 17시 21분경 완진 3 2) 지원인력 및 출동 장비 ○ 인력: 총 108명(소방 58, 경찰 10, 유관기관 24, 기타 16) ○ 장비: 총 35대(소방 19, 구조 및 구급 2, 기타 14) 3) 화재현장의 연소상황 ○ 연소상황 - 화재현장의 대부분의 연소피해는 ESS동 건물의 2층에 국한됨. ☞ ESS동은 철근콘크리트구조로서 화재발생 부분이 구획되고, 연소 확대 방지에 주력 한 소화활동으로 연소확대가 최소화됨. - 화재 초기 ESS동 2층 내부에 접근할 수 없었기 때문에 명확한 발화지점은 확인할 수 없음. - ESS동 2층 부분이 전소되어 발화지점 및 연소 확대 경로를 해석할 만한 흔적이 남아 있지 않은 상태임. - ESS동 2층 전체 소실 및 국가기관의 현장조사과정 중 일부 개체가 수거되는 등 화재 원인을 특정할 수 없는 미상 화재임. ○ 소방시설 조사 - ESS동의 면적이 300㎡를 초과하는 관계로 건물 내에는 청정소화약제소화설비 (HFC-227ea)가 1층과 2층에 설치되고 약제실은 3층에 위치함. - 방호구역은 배터리실 2구역과 PCS실 2구역으로 설정되어 총 4개 구역으로 구성되었 으며, 배터리실과 PCS실의 약제는 별도로 분리 설치됨. - 화재가 발생한 2층의 배터리실과 PCS실의 기동용 솔레노이드는 격발된 상태이나 1 층의 배터리실과 PCS실의 솔레노이드 안전핀은 체결된 상태임. - 경보설비는 교차회로 감지기가 정상적으로 작동한 상태로 나타남. ○ 소방대 도착 상황 - 현장 도착당시 ESS동 2층 배터리실 내에는 소화약제가 방출되어 내부접근이 불가한 상태였음. 4 그림 2. 화재현장 사진 그림 3. ESS동 전경 그림 4. ESS동 2층 배터리실 사진 4 ESS 설비 현황 ○ 경부하 시간(오후11시~오전9시)에 ESS에 충전 후 최대부하 시간(오전10시~오후5시) 에 전력을 공급하기 위한 시설임. ○ ESS 배터리의 전체용량은 약 46.7MWh이며, 1일 충방전율은 100%로써 하루에 한 번 완전충전 및 완전방전을 실시함. ○ ESS동 내에는 1층과 2층에 두 개씩 총 4개의 뱅크(1개의 PCS용량에 맞게 설계된 랙 라인)가 설치되었음. 5 ○ “화재예방, 소방시설 설치·유지 및 안전관리에 관한 법률 시행령” 제15조 및 별표5에 따라 ESS동은 300㎡를 초과하는 축전지실에 해당되어 자동식 소화설비로서 청정소 화약제(HFC-227ea)가 설치되어 있었음. 5 현장 특이사항 ○ 본 ESS 시설은 별도의 운영업체에서 운영 및 관리하고 있으나 상주 인력 없이 현장 에 설치된 원격감시시스템을 통해 관리함. ○ 화재발생 당시인 오전 09시로 배터리가 충전이 완료된 상태였음. ○ 화재 당일 배터리 납품업체 및 PCS 납품업체, 시공사의 합동점검이 예정되어 있었 음. ○ ESS동은 사업장 서측, 154kV 수전설비 북측에 약 5m 이격하여 위치함. ○ 이 화재는 ESS동의 2층에서 발화하여 인접층으로 연소 확대되지 않고 2층에 국한됨. 6 사고현장의 문제점 1) 방화관리 체계 ○ ESS동의 실질적인 운영 및 관리책임은 별도의 운영업체에 있으나 현장에 원격감시시 스템에 의존하여 신속한 사고대응이 어려운 상태임. ☞ ESS 설비는 발화빈도 및 화재하중이 높은 시설로써 상주 감시 필요 2) 배터리 용량 및 이격거리 ○ ESS실의 각층에는 2개의 뱅크가 각각 3개의 라인으로 분산되어 있으나 각 라인에는 24~52개의 랙(91.3KWh/랙)이 일렬로 배치되어 라인 별 전력량은 약 2.19 ~ 4.75MWh로 에너지가 과다하게 집약된 상태임. ☞ 각 랙의 최대 에너지 용량은 250KWh 또는 50KWh 미만으로 설치하고, 각 랙 및 벽체로부터 0.9m 이상 이격 권장 6 3) 건물배치 ○ ESS동이 공장의 메인 수전설비와 약 5m 이격된 장소에 설치되어 연소확대로 인한 대규모 휴지 위험 상존함. ☞ ESS 시설은 중요 시설 및 설비와는 15m 이상 이격 또는 방호벽 설치 권장 4) 소방설비 ○ ESS동의 가스계소화설비는 정상적으로 작동되었으나 화재발생부분인 2층 부분은 전 소된 상태로서 가스계소화설비의 적응성 문제 제기됨. ☞ 가스계소화설비 진압 실패 사례가 확인되고 재발화 가능성 있으며, 해외 연구자료1) 등을 참조하면, 리튬이온 배터리의 화재 진압에는 냉각효과를 이용한 소화설비가 효과적이라고 함. 7 안전관리 유의사항 1) 방화구획 및 위험분할 ○ ESS 시설은 1시간 이상의 내화성능이 인정되는 재질로 방화구획 ○ ESS의 각 랙 및 벽체로부터 0.9m 이상 이격 ○ ESS의 각 랙은 최대 에너지 용량은 50KWh(NFPA 850 참조) 또는 250KWh(KFS 412 참조)를 초과하지 않도록 구성 1) Considerations for ESS Fire Safety, DNV GL, 2017 7 2) 스프링클러설비 ○ 리튬이온배터리는 화재 시 냉각소화가 효과적이므로 스프링클러소화설비 설치 권장 (최소방사밀도 12.2 LPM/㎡ 이상) 3) 환기설비 ○ 기계적인 환기설비는 공간의 바닥면적 기준 5.1L/sec/㎡ 이상 ○ 환기설비는 연속적으로 작동 되거나 가스감지기에 의해 작동되어야 하며 수신기에서 감시할 것 ○ 가스감지설비는 공간 내의 가연성 가스 농도가 연소하한계(LFL)의 25%를 초과할 때 기계적인 환기설비를 작동시킬 수 있도록 할 것 ○ 가스감지설비는 2시간 이상의 예비전원을 확보할 것 4) 비상계획 수립 및 훈련 ○ ESS 관계자(소유주, 설비 담당자, 비상 대응 담당자)가 예측 가능한 위험에 대해 효과 적으로 대응할 수 있도록 비상계획 수립 및 훈련 실시 ○ ESS설비의 운영 및 관리주체가 상이하여 원격감시가 되는 경우에는 ESS설비에 이상 에 대해 신속한 초기대응이 어렵기 때문에 상주관리가 가능하도록 조치 5) 기타사항 ○ 화재 발생 시 배터리 내부의 화학물질은 소화수와 함께 유출될 경우 심각한 토양오염 을 야기할 수 있으므로 별도의 배수 트랜치 설치 8 참고자료 ○ KFS-421 리튬이온배터리 에너지저장시스템(ESS)의 안전관리 가이드, 한국화재보험 협회, 2018 ○ NFPA 855 Standard for the Installation of Stationary Energy Storage Systems 2020, National Fire Protection Association, 2019 ○ 공공기관 에너지저장장치(ESS) 설치 가이드라인, 에너지관리공단, 2016 ○ 소방시설 설치‧유지 및 안전관리에 관한 법률 8", "relations": [{"id": 232, "from_id": 493, "to_id": 494, "type": "화재"}], "entities": [{"id": 493, "start_offset": 67, "end_offset": 74, "label": "원인"}, {"id": 494, "start_offset": 81, "end_offset": 88, "label": "결과"}]}
{"id": 420, "text": "T전자부품 공장 T 전자부품 공장 1999년 4월 8일 목요일 오전 7시 50분 경, 이 공장 협력업체의 리튬 건전지 제품창고에서 화재가 처음 발견되었다. 화재를 발견한 직원 2명이 분말소화기로 진화작업을 시도하였으나 소화기의 분출압력으로 인하여 화 재가 확산되었으며, 화학소방차 등 35대가 출동하여 진화하였다. 리튬은 금수성 물질로서 초기소화 실패시 진화가 어렵다. 이 화재로 인한 재산피 해는 약 22억원이었다. 1. 일반사항 ■ 소 재 지 : 전북 정읍시 망제동 ■ 재산피해 : 2,200백만원(지급보험금 기준) ■ 발화일시 : 1999. 4. 8(목) 07시 50분(경) ■ 인명피해 : 없음 ■ 발화장소 : 리튬건전지 제품창고 ■ 발화원인 : 자연발화 추정 2. 건물개요 화재가 발생한 건물은 가공공장 및 제품창고 용도의 단독건물로서 지하층이 없는 3층 건물이 었으며, 다른 공장동과는 20m 이격되어 있었다. 건물구조는 1층과 2층은 철근콘크리트조 슬래 브지붕 구조이며, 3층은 철근콘크리트조 철골지붕틀 칼라피복철판벽 구조이었다. 1층 T사 내부에는 Dry Room 2개, Aging Room 2개, Test Room, 검사포장실, 제품창고, 자재창고 등이 있었고 리튬건전지 생산라인 등 작업장은 경량 칸막이로 구획되어 있었다. DY 제조공장은 연속공정으로 배치되어 있어 공장 내부를 완전히 방화구획하지 않았으며, 방화구획 을 위한 벽체 선상을 관통하는 공조덕트 주변에 틈새가 있었고 덕트에는 방화댐퍼도 설치되어 있지 않았다. 【사진 1】방화구획을 위한 벽체 선상을 관통하는 공조덕트 주변의 틈새 2 화재사례 한국화재보험협회 3 T전자부품 공장 3. 화재현황 화재가 발생한 공장은 전자부품 생산공장이며, 구내에 협력업체로 입주해 있던 리튬건전지 생산공장인 T사의 건전지 제품창고에서 자연발화원이 점화원이 되어 제품박스 등에 착화되어 화재가 발생한 것으로 추정되었다. 화재는 목요일 07시 50분경 협력업체인 T사에서 사용중이 던 신공장 1층 리튬건전지 제품창고에서 발생하였다. 불길이 치솟는 것을 T사 직원 1명과 본공 장 직원 1명이 목격하여 인근에 있던 일반 분말소화기로 진화하려고 시도하였으나 실패하고, 화재발견 약 10분 후에 관할 소방서에 신고하였다. 가연성 물질이 많아 화재는 더욱 확대되어 T사 내부 및 DY(TV브라운관 주사장치)제조공장 을 태우고 08시 05분 경에 도착한 소방대에 의해 화재발생 3시간 37분 후인 11시 27분경에 완 전히 진화되었다. 4. 진화상황 목요일 07시 50분 이전에 화재가 발생하였고, 직원 2명이 불길을 목격하고 분말소화기로 진 화하려고 시도하였으나 실패하였으며 화재발견 약 10분 후에 관할 소방서에 신고하였다. 【사진 3】화재 후 T사 내부 소손상태 08시 05분경 소방대가 처음 도착하였고, 소방서 관할지역내 모든 소방대원과 화학소방차를 포함하여 35대의 장비가 동원되어 11시 27분경에 완전히 진화되었다. 화재현장에는 가연성 물질이 많아 짙은 연기가 다량으로 발생되어 건물내부 진화작업에 어려 움이 있었고 리튬을 함유한 제품이 있어 주의 깊게 진화작업을 진행하였다. 다행히 리튬은 직원들과 출동한 소방관들이 미리 창고에서 옥외의 안전한 장소로 이동시킨 상태여서 대규모 화재로 성장하는 것을 방지할 수 있었다. 【사진 2】연소가스에 의해 벽체가 그을린 공장 외부 4 화재사례 한국화재보험협회 5 T전자부품 공장 5. 피해상황 화재발생 건물의 1층은 가공공장 및 제품창고 용도로 사용되고 있었다. 이날 화재로 인하여 1 층 리튬건전지 생산라인 등 3,888㎡이 소실되었고 DY(TV브라운관 주사장치)제조설비 40여대 와 자재창고에 보관되어 있던 DY제품 3만개, 리튬건전지 30만개 등이 소실되어 소방서 추정액 7억 8천여만원의 피해를 입었고, 초기화재를 진압하려던 직원 2명이 다리에 2도 화상을 입었 다. 3시간 이상의 화재에 의한 고열로 2층 슬래브 바닥과 철근콘크리트조 보가 아래쪽으로 약간 휘어지는 등 건물의 구조적 피해도 있었다. 6. 문제점 및 대책 【사진 4】아래층의 화재로 휘어진 바닥슬래브 (×표시부분) 【사진 5】연소 후 구리동선만 남은 케이블 트레이 금수성 물질인 리튬화합물에 대한 화재안전 부주의와 방화구획의 미흡으로 화재가 확대된 사 고이었다. 가. 화재 위험 리튬은 은백색 연질 금속이지만 나트륨보다 단단하다. 굳기 0.6, 비중 0.534로 고체인 홑원 소물질 중에서 가장 가벼우며, 알칼리금속이지만, 성질은 알칼리토금속, 특히 마그네슘과 비슷 하다. 실온에서는 산소와 반응하지 않지만, 200 로 가열하면 강한 백색 불꽃을 내며 연소하여 산화 물이 된다. 수소 속에서도 연소하여 수소화리튬(LiH)이 되고, 질소와는 고온에서 화합하여 질 소화리튬(Li3N)이 된다. 실온에서 물을 분해하여 수소를 발생하는데, 이 반응은 칼륨이나 나트 륨만큼 격렬하지는 않다. 불꽃반응은 분홍색이 된다. 이 회사 리튬건전지의 구성은 음극이 리튬(Li), 양극은 이산화망간(MnO2), 전해액은 유기용 매류로 되어 있으며 절연 물질은 수지재료이다. 리튬건전지는 열적상태(가열 등), 물리·기계적 상태(압착, 충격, 진동 등), 전기적 상태(강제 충전 등), 고온 및 다습상태인 경우에 파열, 발화되어 자연발화될 수 있다. 또한, 전지에 내장된 절연체 수지가 절연성 약화로 내부에서 층간 단락이 발생하여 자연발화될 수도 있다. 이번 화재의 경우, 분전반과 내부 전열시설 자체에는 전기적 발열흔적 등 특이점이 없었으므 로 전지 자체의 절연체 약화로 인한 자연발화로 급속한 연소가 일어난 것으로 추정되었다. 폐건 전지 등으로 인한 잦은 화재에 대한 대책이 수립되어 추진과정 중 이 화재가 발생한 것이었다. 리튬건전지는 5℃ 내지 30℃ 사이의 주위온도에서 저장되어야 하며, 45℃를 초과하는 온도 에 노출되지 않아야 하고, 45℃에서 85%의 상대습도를 초과하는 높은 습도에 노출되지 않아야 한다. 따라서, 리튬에 대한 MSDS(물질안전데이터쉬트) 또는 취급에 대한 국제적 안전기준에 적합 하게 운용하며, 자체적 안전대책을 수립하여 준수하여야 할 것이다. 나. 소화설비 소방시설로는 옥내소화전설비, 옥외소화전설비 및 소화기가 설치되어 있었다. 그러나, 리튬 화재에는 물뿐만 아니라 이산화탄소, 할로겐화합물 등과도 반응하여 연소가 확대되므로 당시의 소화설비들은 적합하지 않았다. 리튬화재는 LITH-X 분말소화기에 의해서 소화가 가능한데 초기 진화작업시 불길이 더욱 확 산된 점으로 미루어 보아 직원들에 대한 교육훈련이 미흡했던 것으로 보여진다. 따라서, 리튬건 전지 제조 및 저장시설에는 그 물품의 특성을 고려하여 화재적응성이 있는 LITH-X 분말소화 기 또는 마른모래를 충분히 배치하고, 그 사용법에 대해 전 직원이 숙지하고 있도록 충분한 교 육훈련이 이루어져야 할 것이다. 다. 방화구획 이 회사의 작업장은 경량 칸막이로 구획되어 제품창고와 DY제조설비 등 다른 공정과의 방화 구획이 되지 않는 등 연소확대 방지대책이 미흡했다. 이는 화재를 출화장소 등 일부분에 국한시 키지 못하고 전체를 전소시켜 화재피해를 증대시키는 결과가 되었다. 따라서, 일반 창고부분을 포함해 위험물질을 취급하거나 공정위험지역에 대해서는 제조·가 공·운반 등에 필요한 대형 기기·설비의 설치·운영을 위하여 불가피한 부분 외에는 다른 공 정 또는 다른 용도의 부분과 내화벽체 및 갑종방화문 등으로 방화구획을 하여야 한다. 또한 방 화구획선상을 관통하는 공조덕트에는 방화댐퍼를 설치하여야 하며, 덕트 관통부 주위 틈새는 시멘트모르타르 등 내화충전제로 완전히 밀폐시켜야 한다. 이는 이번과 같이 자연발화 등 피하 기 힘든 원인으로 화재가 발생하였을 경우에 그 피해범위를 축소시킬 수 있는 가장 확실한 조치 가 될 것이다. 7. 결론 산업의 발전에 따라 다양한 위험물질이 사용되고 있으며, 그 위험물질에 대한 독성 등 인체 위해성 뿐만 아니라 화재위험에 대해서도 일반인들에게 충분히 알려져 있지 않은 경우가 많다. 실제로 거의 대부분의 위험물질은 자체의 안전성을 표시하는 MSDS가 나와 있으나, 산업계에 서 사용되는 위험물질이 매우 다양하여 그 모두를 잘 정리하기는 쉽지 않다. 이러한 자료를 일 반적으로 접하기는 쉽지 않으나, 안전에 관심을 갖거나 자체 생산공정에 대한 안전조직체계가 잘 갖추어진 회사에서는 기본적으로 갖추고 있는 자료들이기도 하다. 화재안전에 대한 기본적인 자료와 자체 생산공정 및 제품저장에 대한 특성들을 잘 검토하여 개별적인 화재안전대책을 철저히 수립하여 준수하여야 하며, 또한 모든 직원들이 제품의 화재 위험성에 대해 충분히 인식하고 조치할 수 있도록 정기적인 업무교육과 훈련도 충실히 이루어 져야 할 것이다. 위험물질을 취급하거나 공정위험지역에 대해서는 방화구획을 위한 벽으로 구획을 하여야 한 다. 방화구획선상을 관통하는 공조덕트에는 방화댐퍼를 설치하여야 하며, 덕트 관통부 주위 틈 새는 시멘트모르타르 등 내화충전제로 완전히 밀폐시켜야 한다. 참 고 자 료 ▣ 리튬(Lithium, Li)의 특성 1. 일반적인 성질 • 알카리 금속에 속하며 소방법상 제3류 위험물로 분류되고 있다. • 은백색의 가볍고 연한 고체이며, 전기 및 열을 대단히 잘 전도한다. • 비중은 0.534이며 180℃에서 녹으며 1,336℃에서 끊는다. • 공기중에서 서서히 질소와 반응하여 적갈색의 질화리튬으로 되며 습기와 반응하여 수소 를 발생한다. • 합성고무중합용 촉매, 합금첨가제, 금속환원제, 리듐전지 등에 사용된다. 2. 위험특성 가. 화재·폭발위험 • 금속리듐은 습기나 수분과 반응하여 발열하며 수소를 발생시켜 발화·폭발의 위험성이 있다. 2Li+2H2O → 2LiOH+H2+105.4㎉ • 공기중에서 서서히 가열해도 발화·연소하며, 탄산가스 속에서도 꺼지지 않고 연소한다. 8 화재사례 한국화재보험협회 9 T전자부품 공장 • 산화제, 산과의 접촉에서는 폭발의 위험성이 있다. 나. 인체에의 영향 • 피부 등에 접촉하면 부식작용이 있다. 3. 취급 및 저장 • 리튬은 통상 아르곤 또는 광유(Mineral Oil)로 채워진 완전히 밀봉된 용기나 그릇속에 담 는다. 완전한 방법으로 포장을 했더라도 수령한 후에는 가능한 한 빨리 사용하여야 한다. • 적은 양의 리듐은 아르곤이나 헬륨같은 불활성가스가 재순환되는 분위기를 갖는 보호상 자 내에서 취급할 수 있고, 이 보호상자 내 분위기가스에 질소, 산소 및 수분 등 3가지 성분이 각각 5ppm이하로 유지시켜주어야 안전하다 ※주의 ; 질소는 리튬의 경우 불활성가스로 작용하지 않음 • 박이나 다른 형태의 리듐을 제조하는 곳에서는 통상적으로 건조공기속에서 리듐을 취급 하면 품질이나 안전상에 문제가 없으며, 어떤 경우에나 정확히 맞는 수치는 아니지만, 대개 21℃에서 2% 이내의 상대습도를 유지시켜주면, 어느 적당한 시간동안의 보유가 가능하고 공학적인 설계기준에 만족된다고 본다. • 리튬은 수분으로부터 피해를 입지 않는 완전히 격리된 지역에 보관하여야 하고, 저장지 역은 높은 온도, 발화원 등의 영향을 받기 쉬운 곳에 위치하지 않아야 한다. 4. 소화작업 • 리튬화재는 높은 열이 발생되어 초기에 소화가 안되면 진화하기 어렵다. • 리튬화재에 적응되는 소화약제는“Lith-X”이며 그 소화효과는 질식작용이다. • 리튬화재 소화작업시에는 많은 열량이 소화약제인 Lith-X 피막 밑에 잠복해 있기 때문에 Lith-X의 피막효과가 떨어지면 대기온도의 재접촉에 의해서 쉽게 재발화가 일어난다. • 이산화탄소 소화기가 비치된 경우, 리튬 화재시에는 사용하지 말고 순수한 전기화재시 에만 사용한다. • 리튬이 연소될 때 진한 백색 구름형태의 질식성 및 부식성 리튬산화물이 생성된다. 따라 서 리튬화재 진화작업시에는 공기호흡기를 착용하여야 한다. • 리튬화재가 대규모로 진행되었을 때는 소화작업을 하지 말고 타도록 놔두는 것이 좋다. ※“Lith-X”와“Lith-X Fire Extinguishesr” Lith-X는 그라파이트(93%)를 주성분으로 하여 마그네슘알루미늄 실리케이트(4~6%) 와 마그네슘스테아레이트(1~3%)가 첨부된 흑색의 분말 소화약제로서, 미국의 ANSUL 사에서 개발하였으며 리듐을 포함해 높은 융점을 갖는 지르코늄, 티타늄, 나트륨 및 칼 륨 등의 화재에 적응성이 있다.‘( Lith-X Fire Extinguishers’는 소화약제가 빠른 속도 로 방출되게 하기 위해 내부에 공기를 압축시켜 넣은 소화기구를 말한다.)", "relations": [{"id": 233, "from_id": 495, "to_id": 496, "type": "화재"}, {"id": 234, "from_id": 501, "to_id": 502, "type": "화재"}], "entities": [{"id": 495, "start_offset": 893, "end_offset": 918, "label": "원인"}, {"id": 496, "start_offset": 921, "end_offset": 927, "label": "결과"}, {"id": 501, "start_offset": 2693, "end_offset": 2699, "label": "원인"}, {"id": 502, "start_offset": 2704, "end_offset": 2708, "label": "결과"}]}
{"id": 421, "text": "S대학교 실험실 1999년 9월 18일 토요일 오전 10시 30분 경, S대학교 원자핵공학과 실험실에서 플라즈마를 이용한 암반파쇄 실험을 위한 실험재료 제작 중 알루미늄 분말과 산화구리 분말을 혼합하는 과정에서 원인을 알 수 없는 폭발이 발생하여 3명이 사망하고 1명이 중상을 입었다. 10 화재사례 한국화재보험협회 11 S대학교 실험실 1. 일반사항 ■ 소 재 지 : 서울특별시 관악구 신림동 ■ 재산피해 : 4,000여 만원(소방서 추정) ■ 사고일시 : 1999. 9. 18(토) 10시30분 ■ 인명피해 : 사망 3명, 중상 1명 ■ 사고장소 : 대학교 실험실 ■ 폭발원인 : 미상 2. 건물개요 폭발이 발생한 건물은 바닥면적 931㎡로 기존 4층 철근콘크리트 건물에 붙여 증축한 철골조 샌드위치패널 건물이었다. 사고발생 설비인 분말 혼합기와 이송기가 있었고, 헬륨 가스통, 변압기, 분전반 등이 설치되 어 있었다. 3. 사고현황 폭발사고가 발생한 장소는 이 학교 원자핵공학과 프라즈마 실험실이었으며, 대학원생 10여명 과 담당 교수가 플라즈마를 이용한 암반파쇄 실험을 위한 실험재료 제작 중 알루미늄 분말과 산 화구리 분말을 혼합하는 과정에서 원인을 알 수 없는 기폭원에 의하여 폭발이 발생하였다. 이 사고는 화재로 확대되지는 않았으나, 실험설비뿐만 아니라 샌드위치패널로 된 외벽이 떨 어져 나가는 등 현장의 폭발피해가 컸으며, 실험 중이던 학생 3명이 사망하고 1명이 중상을 입 었다. 【사진 2】폭발사고현장 내부 4. 피해상황 물적피해는 분말 혼합기가 완전 파괴되었고, 샌드위치패널로 된 건물 벽체가 폭발압력으로 떨어져 나갔으며, 폭발 파편으로 인해 내부의 여러 곳이 심하게 손상되었다. 소방서에서 추정한 피해액은 4,000여 만원이었다. 인적피해는 실험하던 대학원생 중 3명이 사망하고 1명이 중상 을 입었다. 【사진 1】폭발사고발생 건물 외부 12 화재사례 한국화재보험협회 13 S대학교 실험실 5. 폭발사고의 분석 가. 위험공정 제작중인 실험재료는 알루미늄 분말과 산화구리 분말을 종이관에 충전하여 만든 것으로 플라 즈마 기법으로 폭발시키기 위한 일종의 폭발물이었다. 임펙트 셀을 제작하기 위해서는 알루미 늄 분말과 산화구리 분말을 1 : 4.4의 무게비로 잘 혼합하여 종이관에 충전시켜야 한다. ※ 플라즈마란？ 플라즈마는 이온화되어 있는 가스 상태로서 운동성이 있는 전자, 이온 및 중성원자를 포함하 고 있는데 고체, 액체, 기체와 더불어 물질의 제4의 상태라 불리운다. 플라즈마는 전하를 띤 입 자들로 구성되어 있으나 각 단위 부피 당 양전기 미립자와 음전기 미립자의 수가 같기 때문에 전기적으로 중성이다. 【사진 3】파손된 알루미늄 분말 혼합기 【사진 4】강한 폭발력으로 변형된 이송조 이온화에 충분한 에너지가 가스에 공급되면 분자는 해체되고 원자는 이온화되어 새로운 상태 인 플라즈마 상태가 발생하게 된다. 이러한 플라즈마는 상당량의 열에너지를 저장하여 열역학 적인 평형 상태에 있으면서 이 에너지를 이용하는 열 플라즈마와 중성가스의 온도가 이온 및 전 자의 동력학적 온도와 분리되어 비평형 상태에 있는 비평형 플라즈마로 나눌 수 있는데 모든 경우에 있어 플라즈마가 가지는 특징은 플라즈마가 가지는 여러 가지 플라즈마 상태 변수들 (예를 들어 전자, 이온, 중성원자의 온도, 밀도, 에너지 분포 등)이 공정에 큰 영향을 주어 플라즈마의 응용성을 크게 확대한다는 것이다. 현재 국내의 원자력 공학에서 중점적으로 다루고 있는 분야는 핵분열과 핵융합에 의한 핵 반응 에너지를 이용하는 원자력 에너지와 관계된 부분이 대부분을 차지하고 있으나, 기반 기술 또는 파급 기술로서의 원자력 공학은 핵반응에너지의 또 다른 형태인 방사선 공학과 핵융합 연구의 파생분야인 플라즈마 공학과 같은 미래 핵심 기술을 포함한다. 특히 플라즈 마와 방사선의 이용 분야는 매우 다양하며 그 응용분야가 계속 개발되어 확대되고 있어 21 세기를 주도할 미래공학으로 기대되고 있다. 나. 폭발원인 추정 현장 주변 기기의 파손형태와 파손 정도에서 분말 혼합기의 파손이 가장 심하였고, 화재 의 발생 형태가 작업 지점 주변에서 부분적으로 발생한 것으로 보아 폭발의 발생 위치는 혼 14 화재사례 한국화재보험협회 15 S대학교 실험실 합기가 위치한 지점이며, 폭발 현장의 양상은 바닥에 폭발로 인해 패인 곳이 형성되지 않고, 폭발 잔해에서 폭약류 및 화약류 등의 성분이 포함되지 않는 등 일반적인 폭발물의 폭발은 아니 었으며, 폭발 잔해에 알루미늄과 구리가 용융 고착되어 있는 점 등으로 보아 알루미늄과 산화구 리 혼합분말의 급격한 연소에 의한 폭발로 추정되었다. 혼합조와 이송조의 변형 형태가 내부 압력에 의한 형상이고, 내·외부 벽면에 다량의 혼합분 여 주변 공기 팽창으로 인한 충격파가 형성될 수도 있다. 작업공정에서 혼합기체 내에서는 분말이 섞이면서 지속적으로 분진이 발생하였을 것이나, 토 출구 이외에는 밀폐된 구조이므로 내부에서 발생한 분진이 외부로 유출될 가능성은 희박하였으 며, 따라서 내부에서 발생한 국부적인 분진에 미상의 발화원이 작용하여 착화되었을 가능성이 높다. 혼합조는 벽면과 날개가 일정한 간격으로 설치되어 있었고, 회전축과 벽면의 접촉지점에 말 연소 잔사와 연소 흔적이 발견되었며, 이송조 밑면과 스크류 컨베이어가 볼록한 형태로 심하 실(seal이) 부착되어 있어 마찰열에 의한 발화 가능성도 있었다. 이송조는 회전축과 벽면의 접 게 변형된 것으로 보아 폭발은 혼합기 내부와 바닥의 플라스틱 용기에 담긴 혼합분말에서 거의 동시에 발생한 것으로 추정되었다. 혼합분말의 성분은 알루미늄과 산화구리로서, 마찰이나 열에 예민한 다른 금속성분이 첨가되 지 않았고, 연소시험 및 감도시험 결과 분진상태가 아닌 혼합분말 자체는 자연발화 가능성이 없 었으며, 일상적인 충격, 마찰, 나화(裸火), 전기스파크 및 정전기에 의해 발화할 가능성도 없는 안정한 물질이다. 【사진 5】혼합조에 부착되었던 파손된 모터 및 감속기 잔해 분진폭발의 조건은 물질에 따라 다르나 일반적으로 입자크기 1∼100㎛, 폭발 하한농도 20∼ 100g/㎥, 점화에너지 0.01∼1J, 발화온도 400∼700℃가 되어야 한다. 따라서, 혼합분말이 분 진 상태가 되어 폭발하한농도 이상이 될 경우 낮은 에너지원으로도 발화가 가능하고, 만약 국소 적인 분진 폭발이 발생한다면 이 폭발력에 의해 비산된 분진에서 연속적인 폭발이 발생하거나 혼합분말에 직접 발화가 가능하며, 알루미늄의 연소 특성상 고온을 발생하면서 급격히 연소하 촉지점에 실(seal)이 부착되어 있지 않아 회전축과 벽면 틈새에 분말이 끼어 마찰열이 발생할 수도 있는 구조이었다. 그러나, 구조물의 경도가 작업물질인 알루미늄과 산화구리분말의 경도 보다 커서 마찰흔이 남지 않을 수 있으며, 2차적 수열(受熱)로 인해 마찰에 의한 발열 흔적이 나 타나지 않아 마찰 발생 여부는 확인할 수 없었다. 혼합기체 내부에서 발생한 분진에 정전기, 전기스파크 등이 발화원으로 작용할 가능성이 있 으나, 작업시 자체 발생하는 정전기는 분말 혼합기체 자체가 도체(導體)이므로 이에 의한 방전 불꽃의 발생 가능성은 없었으며, 또한 외부에서 다량의 분진이 발생할 가능성이 희박하므로 외 부의 전기설비에서 발생한 전기스파크에 의한 발화 가능성은 거의 없는 것으로 볼 수 있었다. 인체 대전(帶電) 정전기, 혼합기체의 전기설비에서 발생한 전기스파크, 금속물체의 낙하에 의한 충격 불꽃 및 나화(裸火)가 발화원으로 작용할 수 있으나, 이송조 모터, 감속기, 전원 스위치 등 이 유실되고, 작업자가 착용한 의류 종류, 기후, 작업량(누적 작업시간) 등에 따라 달라질 수 있 으므로 이에 대한 확인도 불가능하였다. 6. 결론 및 대책 이 폭발사고의 폭발진행 단계는 어느 정도 추정이 가능하지만 기폭원인이 될만한 에너지원을 밝혀낼 수는 없었다. 대부분의 실험실 사고는 사용자의 안전의식 결여에 따른 인적요인과 사고원인을 근본적으로 예방할 수 있는 시설의 미설치라는 물적요인의 결합에 의해 발생한다. 폭발 또는 화재 위험성이 있는 위험물질을 취급하는 경우, 사고발생 가능성에 대해 점검하고 적절한 대응조치를 강구하 여야 하며, 경우에 따라서는 전기시설의 접지 및 방폭구조의 설치 등 시설적 보완이 뒤따라야 한다. 또한, 위험물질에 대한 관리와 운영이 어려운 대학교 실험실의 안전대책은 담당교수, 연 구원 및 학교 안전관리 담당부서의 조직적 연계가 원활히 이루어지고, 정기적인 안전검사가 실 시됨으로써 실효를 거둘 수 있을 것이다. 16 화재사례 한국화재보험협회 17", "relations": [{"id": 235, "from_id": 503, "to_id": 504, "type": "폭발"}, {"id": 236, "from_id": 505, "to_id": 506, "type": "폭발"}], "entities": [{"id": 503, "start_offset": 90, "end_offset": 115, "label": "원인"}, {"id": 504, "start_offset": 129, "end_offset": 135, "label": "결과"}, {"id": 505, "start_offset": 560, "end_offset": 586, "label": "원인"}, {"id": 506, "start_offset": 609, "end_offset": 615, "label": "결과"}]}
{"id": 422, "text": "S상가 L호프Ⅱ 1. 일반사항 ■ 소 재 지 : 인천 중구 인현동 ■ 인명피해 : 사망 56명, 부상 77명 ■ 사고일시 : 1999. 10. 30(토) 18시 57분(경) ■ 재산피해 : 1억8천만원 (추정) ■ 발화장소 : 지하1층 노래방 ■ 발화원인 : 불장난 S상가 L호프Ⅱ 1999년 10월 30일 토요일 오후 6시 57분 경 인천 중구 인현동 S상가 에서 화재가 발생하여 2층 호프집에서 가을 축제 후 모인 인천 시내 중고 교생 150여명 중 50여명이 사망하는 등 총 133명의 사상자가 발생하였 다. 이 화재는 지하층에서 처음 시작되어 계단 통로에 설치된 가연성 내장 재에 불이 붙어 유독성 가스를 내뿜으며 빠르게 전파된 유독가스와 화염 이 2층으로 집중되면서 이 곳에서 파티를 하고 있던 학생들이 순식간에 많은 피해를 입었다. 2. 건물상황 사고 건물은 1985년에 준공된 지하1층, 지상4층에 연면적 856.42 ㎡인 소규모의 다중이용업 소 용도의 상가건물이다. 【그림 1】건물 정면도 지하1층에서 4층까지 바로 연결되는 직통계단이 1개소 설치되어 있고, 지하층에는 비상계단1 개가 추가로 설치되어 있었으며, 각 층은 지하1층 노래방, 1층 한식음식점, 2층 호프집, 3층 당 구장, 4층 개인주택 용도로 사용되고 있었다. 사고 발생 직전의 상황은 지하1층 노래방은 내부수리작업 중이었으며, 다수의 인명피해가 발 18 화재사례 한국화재보험협회 19 S상가 L호프Ⅱ 생한 2층은 약 55평 크기에 4~6인용 탁자 20여개를 배열(수용인원 약100명)한 호프집으로 사 고 당일에는 인근 고등학교에서 가을축제를 마친 학생들 약 150명이 들어와 뒤풀이를 하기 위 해 들뜬 분위기 속에서 술을 마시고 있었다. 1층 음식점에는 20여명이 식사 중이었고 3층 당구 장에는 주인 1명과 손님 2명이 당구를 치고 있었다. 3. 화재현황 화재는 10월 25일부터 내부수리 중인 상가건물 지하층 노래방 공사현장에서 화재발생 당일 (10월 30일) 뒤처리 청소를 하던 아르바이트생 임모군과 김모군이 청소를 하다 신나와 석유 중 어느 것이 불이 더 잘 붙을까 이야기를 나누던 중 김군이 신나를 바닥에 뿌려 놓고 라이터로 불 을 붙이는 순간 걷잡을 수 없이 커져 화염이 지하실 전체에 번졌다. 지하층에서 시작된 불길은 지하1층 주출입구를 통하여 계단실의 벽, 천장의 내장재(우레탄폼 을 사용한 동굴모양의 실내장식)를 연소시키면서 발생된 유독가스와 함께 더 큰 화염을 형성시 키며 지상층의 계단과 건물 외벽에 설치된 간판을 통해 2층 쪽으로 순식간에 번졌다. 1백20여명의 사상자를 낸 상가건물 2층 호프집 내부는 완전 전소되지 않고 출입구쪽을 중심 으로 불에 그을린 상태로 연기만 자욱해 사망자 대부분이 유독가스에 질식되어 숨졌다. 4. 진화상황 【사진 1】화재 후 건물 외부 소훼 상태 사상자들은 출입구 반대쪽 주방에서 50여명이, 내부에 설치된 20개 가량의 테이블 사이 3개 통로에 20여명씩 무더기로 쓰러진 채 발견됐으며, 바닥에는 운동화와 가방, 깨진 맥주잔, 휴대 폰 등이 널려 있어 참혹했던 당시 상황을 보여줬다. 호프집에서 구조된 인천 D고 1년 인모(16)군은“‘불이야’라는 소리를 듣고 친구들과 함께 밖 으로 나가려는 순간 전기가 나가 실내는 암흑천지로 변했고, 곧이어 유독가스로 숨을 쉴 수가 없어 바닥에 엎드린 채 옷으로 코를 막았는데 그만 기절한 것 같다”고 말했다. 그러나, 3층 당구장에 있던 손님과 연기를 피해서 3층으로 올라온 17명은 유리창문을 통해 밑으로 뛰어 내려 중경상을 입었을 뿐 다행히 숨진 사람은 없었으며, 4층 가정집에는 당시 사람 이 없어 변을 면했다. 화재진압을 지휘한 인천 D소방서장은“연기를 헤치고 2층 호프집 안으로 들어가 보니 남녀 고 교생으로 보이는 10대들이 통로에 3∼4겹으로 포개진 채 숨지거나 신음하고 있었다”고 전했다. 이 날 16시 57분께 화재신고를 받고 10분여만에 소방차 40여대와 소방대원 1백여명이 출동 하여 30여분만에 진화됨으로써 3층 이상 부분은 거의 연소되지 않았으며, 소방대원들은 가로 10ｍ, 세로 3ｍ 가량의 2층 호프집 통유리창을 깨고 진입하여 우선 살아 있는 사람들에게 인공 호흡을 시킨 후 밖으로 옮기는 등 125명을 구출했다. 5. 피해상황 화재가 처음 발생한 지하층은 실내장식용으로 사용된 우레탄폼 및 합판재 등이 급격히 연소 하면서 실내가 거의 전소되었으며, 다수의 인명피해가 발생한 2층은 출입구에서 내부로 약 7평 정도만 소실되었으며 실내 안쪽은 매연에 의해 검게 그을리기만 하고 크게 소손되지는 않은 상 태이었다. 3층 당구장은 계단실을 통해 화염이 올라왔으나 출입문이 계단실에 접한 면만 열에 20 화재사례 한국화재보험협회 21 S상가 L호프Ⅱ 의해 변형되었을 뿐 실내에 접한 면은 변형이 안되었고 실내는 매연에 의해 그을음만 차있었던 상태로 화재로 인한 피해는 거의 없었으며, 4층은 건물주가 사용하는 주택으로 화재 당시 철문 이 잠겨져 있어 피해를 입지 않았다. 이 화재로 인한 재산피해는 1억 8천만원으로 추정되었으 며, 인명피해는 사망 56명, 부상 77명이었다. 【사진 4】지하층 노래방 입구 계단실 부분의 연소상태 6. 문제점 및 대책 【사진 2】많은 생명을 앗아갔던 2층 호프집 화재 후 내부 모습 【사진 3】지하층 노래방 내부 연소상태 50여평 규모의 호프집은 이날 1백50여명이 북적댄 데다 내부 구조는 탁자와 의자들로 빽빽 이 차있어 통로 공간은 겨우 한 사람이 다닐 수 있을 만큼 비좁게 만들어져 있었다. 호프집은 무허가 영업을 하다 경찰에 적발돼 영업장 폐쇄명령을 받고도 불법영업을 계속하다 대형 참사를 빚어 경찰관과 관할 행정기관인 인천 중구청은 지도감독을 소홀히 했다는 지적을 받을 수 밖에 없었다. 특히, 10대 중 고교생들이 [미성년자 출입금지] 표지가 붙어 있는 유흥업 소를 아무 거리낌없이 출입하는데도 불구하고, 이를 방치하고 있다는 사실이 분명히 드러남에 따라 근본적인 대책 마련이 시급하다. 지하층 노래방 계단에 설치된 우레탄폼 내장재는 이번 사고의 주요한 원인으로서 건축법상 노래방용도의 실내 또는 계단에는 불연성 내장재를 설치하게 되어 있으나 낮은 설치비 등을 이유로 불연처리가 안된 우레탄폼을 사용하고 있었다. 특히, 피해가 가장 큰 2층 호프집은 전 면 유리창문을 나무패널로 막아 2층 희생자들의 탈출을 불가능하게 하여 많은 사상자를 발생 시켰다. 22 화재사례 한국화재보험협회 23 S상가 L호프Ⅱ 화재가 난 건물주가 삼성화재에 2억원짜리 화재보험을 들었지만, 건물 1억2천만원, 집기·시 설 8천만원만 보상토록 되어 있었으며 상가 영업주들도 영업배상책임보험에 전혀 가입하지 않 았기 때문에 피해자들은 보험사에 보상을 기대할 수도 없는 상황이었다. 여기서 사고에 대한 문제점과 대책을 크게 하드웨어 측면과 소프트웨어 측면으로 나누어 정 리하면 다음과 같다. ◐ 하드웨어 측면 ▶ 화재시에 대비한 연기·가스의 외부 배출통로 필요 건축물에 있어서는 화재시에 대비한 배연구 즉, 유독가스의 외부배출통로가 필요하다. 즉, 유리창과 직통계단의 상부가 외기와 바로 통할 수 있었다면 이 정도로 큰 인명 피해는 일어 나지 않았을 것으로 본다. ▶ 위험작업시 안전조치 강구 지하층에서 페인트 및 용제 등 인화성 물질을 사용한 도장작업은 발생된 인화성 증기가 쉽 게 확산되지 않고 주변에 체류하게 됨으로 화재나 폭발이 쉽게 일어날수 있으므로 안전조치 를 강구한 후에 작업을 하여야 한다. - 밀폐된 공간에서 작업을 할 경우 반드시 환기가 필요하다. - 또한, 비상시에 사용할 소화기를 작업장 주변에 비치해두어야 하는데 오히려 치워 버렸 다는데 문제가 있었다. - 대개의 사고는 작업 초기와 마지막에 주로 발생하고 있으며, 이번 사고에서도 작업 책임 자가 입회하여야 하는데도 불구하고 일용직 학생들에게 마무리를 맡겨 놓은 것도 큰 잘 못이라고 판단된다. ▶ 규제의 강화 - 원칙적으로는 규제강화는 바람직하지 않다. - 획일화된 규제보다는 실제 상태에 따른 적절한 규제가 필요하며, 이를 위해서는 안전관 련 규정의 철저한 이행이 필요하고, 이를 준수하지 않을 시에는 강력한 처벌을 할 수 있 는 제도가 오히려 중요한 것으로 판단된다. ▶ 보험가입 의무화를 통한 타율적 규제 - 안전시설이 제대로 되어 있지 않은 곳은 비싼 보험료를 내지 않으면 유사업종 전체에 대 한 보험가입이 거부되는 경우가 많으므로, 대부분의 다중이용시설들이 보험가입을 기피 하여 현실적으로 다중이용업소에 대한 적정한 피해보상 대책이 마련되어 있지 않는 경우 가 많다. 따라서, 불특정 다수인이 출입하는 다중이용시설 등에 대해서는 건물 안전시설 의 등급에 따라 보험요율을 차등 적용하고, 가입은 의무적인 배상보험제도를 도입하여 화재시 피해에 따른 신속·원활한 보상을 해줄 수 있는 방안을 검토할 필요성이 있는 것 으로 판단된다. ◐ 소프트웨어 측면 ▶ 안전문화 정착을 위한 노력 - 어린 시절부터 실질적인 안전교육과 훈련이 이뤄 지도록 모든 사람의 관심이 필요하다 - 이 사고로 인한 피해가 컸던 원인 중 하나로 패닉현상을 들 수 있는데 사고발생시 특히, 밀폐된 공간에서 느끼는 공포감으로 상황판단이 어려워지게됨으로써 탈출을 못하게된 다. 그러나, 화재시 간단한 대피요령을 알고 있는 경우, 보다 침착하게 되고 적절한 대응 을 함으로써 인명을 구할 수 있게 된다. ▶ 인명과 환경을 중요시하는 문화 정착 기성세대는 이해타산주의와 생산제일주의 가치관에서 벗어나 인명과 환경을 중요시하는 문화의 정착이 필요하다고 하겠다. 미성년자에게 금지된 술을 판매하고 영업이 정지된 상태 에서 불법적인 영업을 하기위해 출입구를 막아두는 등의 업주의 이기주의적인 발상이 없었더 라면 이같은 참사는 일어나지 않았을 것이다. 24 화재사례 한국화재보험협회 25", "relations": [{"id": 237, "from_id": 507, "to_id": 508, "type": "화재"}], "entities": [{"id": 507, "start_offset": 1054, "end_offset": 1083, "label": "원인"}, {"id": 508, "start_offset": 1096, "end_offset": 1111, "label": "결과"}]}
{"id": 423, "text": "N피혁 공장 1. 일반사항 N 피혁 공장 1999년 12월 19일 일요일 낮 12시 20분 경, 집진장치의 증설 공사중 용접불티에 의해 FRP재질의 집진기에서 발화하여 화재가 점차 확대되어 1층 도장작업장의 일부와 2층 작업장 전체가 소실되었다. 이 화재는 용접 작업이 마무리된 지 몇시간이 지난 후에 화세가 성장하였으며, 휴일이었기 에 때문에 초기화재에 대응할 인원이 없었던 이유로 대형화재로 확대된 것이다. 이 화재로 인해 17억 8천만원의 재산피해를 입었으나 인명피해는 없었다. ■ 소 재 지 : 부산광역시 사하구 장림동 ■재산피해 : 17억 8천만원 (지급 보험금) ■ 발화일시 : 1999. 12. 19(일) 12시 20분 ■인명피해 : 없음 ■ 발화장소 : 설치작업 중인 집진기 ■발화원인 : 용접불티(추정) 2. 화재현황 화재가 발생한 공장은 피혁 생산공장이며, 화재발생 당일은 일요일로 휴무기간 중에 집진기 1대를 추가로 설치하는 공사를 하였다. 집진기의 종류는 기존 집진기와 동일한 세정식 스크러 버(scrubber)였으며, 기존 집진기의 재질은 철제였던 반면 새로 설치한 집진기는 FRP 재질이 었다. 집진기를 설치한 후 집진기에 부착되는 철제 사다리의 용접작업을 하였으며, 12시 20분경에 작업을 모두 마치고 철수하였다. 이 후 공장 내에는 직원이 아무도 없었으며 경비원 한명이 지 키고 있었다. 순찰을 돌다 집진기 굴뚝에서 연기와 화염이 나는 것을 발견하고 전화로 화재발생 사실을 소방서에 통보하고 자체 비상연락망을 통하여 공장 관계자에게 전화로 화재사실을 알렸 다. 소방차는 화재당일 20시 30분 경에 도착하였으며, 소방펌프차 등 31대와 117명의 소방대원 이 출동하여 23시 경에 화재를 완전 진화하였다. 화재의 최초 발견장소가 집진기였고 휴일이라 다른 근무자도 없었으므로 용접작업이 발화원 을 제공한 것으로 추정되며, 화재경과는 다음과 같이 예측할 수 있다. 사다리 용접작업 중에 발 생된 용접불티중 일부가 집진기 내부로 들어가 발화된 후 훈소화재로 수 시간 동안 아주 서서히 화재가 성장하여 집진기 덕트를 통하여 건물 1층 내부로 연소확대되었다. 화재는 계속 확대되 어 방화구획이 되지 않은 2층 작업장을 전소시켰다. 발화장소로 추정되는 옥외 집진기는 FRP 재질로 사진에서 보는 바와 같이 화재로 인해 전소 되고 연결 철제 사다리만 남았고, 기존 집진기는 철제물로 형태는 남아 있었다. 26 화재사례 한국화재보험협회 27 N피혁 공장 장하여 구획되지 않은 부분의 가연물을 거의 태우고, 출동한 31대의 소방차와 117명의 소방대 원에 의해 화재발생 10시간 40분이 경과한 23시 경에 완전 진화되었다. 【사진 2】소손된 1층 도장실의 도장기 【사진 1】최초 발화된 FRP집진기가 소손되어 없어진 모습 (뒤편 인접 철제 집진기는 소손되어 형체만 남아 있음) 3. 건물개요 화재가 발생한 건물은 피혁가공 작업장 및 제품창고 용도의 단독건물로서, 지하 1층 및 지상2 층 건물이었다. 건물구조는 1층(3,700㎡)과 2층(1,450㎡)은 모두 철골조 철골지붕틀 대골슬레 이트벽 구조이고, 지하1층(416㎡)은 철근콘크리트조 구조이며, 1층의 증축부분(645㎡)만 샌드 위치패널벽 구조이었다. 2층 작업장은 기계장치 등으로 구획이 되어 있지 않았으나, 1층 도장작 업장은 다른부분과 구획되어 있었다. 4. 진화상황 5. 피해상황 【사진 3】가연물을 전부 태우고 잔해만 남은 2층부분 초기화재는 집진기에서 발생하여 서서히 성장하였고, 경비원이 집진기 굴뚝에서 연기와 화염 이 분출되는 것을 발견하였을 때는 이미 공장내부로 연소확대되어 초기진화는 불가능한 상황이 었다. 화재신고를 받고 출동한 소방차는 20시 30분 경에 도착하였고 그 동안 화재는 충분히 성 화재발생 건물의 1층은 피혁가공 작업장 및 제품창고 용도로 사용되고 있었으며, 창고는 방화 구획을 위한 벽으로 구획되어 있었다. 2층은 버핑 및 건조 작업장으로 전체가 구획되어 있지 않 았다. 제혁공정은 원피의 가공에 비교적 다량의 물을 많이 사용하는 공정이다. 1층에 배치된 공 정은 주로 물이 사용되는 공정이며, 도장공정에도 수성도료 등의 사용으로 화재위험은 낮은 편 이었고 작업중지 상태이었다. 또한, 창고도 방화구획되어 있었으므로 도장작업장의 도장기 등 28 화재사례 한국화재보험협회 29 N피혁 공장 의 소손과 일부의 연기피해로 화재확산 없이 피해범위를 한정시킬 수 있었다. 그러나, 2층은 건 조, 버핑작업 등의 공정이었고 전체가 개방된 상태이었기에 전소되었다. 이 화재로 인한 재산피해는 보험금 지급 기준으로 17억 8천만원이었다. 6. 문제점 및 대책 용접작업 후 작업장 주변에 대한 화재감시를 철저히 하지 않았으며, 경비원 한사람만 공장을 지키고 있었기 때문에 화재를 초기에 발견하지 못하여 초기화재 대응에 실패하였다. 가. 화재 위험 통계적으로 볼 때, 산업시설에서 발생하는 화재의 약 7%가 용접 또는 용단작업시 발생하는 불티 또는 고온 금속조각에 의해 발생하는 것으로 분석되고 있다. 용접·용단작업은 업종, 장소, 시간의 구애를 받지 않고 제조업체나 일반 건물 등 광범위한 모든 사업장에서 일상적으로 행해지고 있으며 작업특성상 가연성물질, 위험물 등의 근처에서도 작업이 종종 진행되고 있으므로 화재위험이 높다. 특히 용단작업시 발생되는 불티는 1,600℃이 상의 고온체로서 그 비산거리는 작업높이, 철판의 두께 및 산소압력 등에 따라 다르나 높이 2.2m의 장소에서 작업할 때, 산소압력이 2.5kgf/㎠인 경우에는 수평으로 5.0m, 산소압력이 7.0 kgf/㎠인 경우 수평으로 10.5m 까지 비산되며, 더 높은 장소에서 작업할 경우 이보다 멀리 비산될 수 있는 것으로 알려져 있다. 철판의 용단작업시에는 철의 산화에 필요한 산소가 완전히 사용되지 않고 토오치 팁에서 그 대로 방출되므로 좁은 장소에서는 주변의 산소농도가 높아져 가연물을 쉽게 발화시킬 우려가 높다. 용접·용단작업시 비산된 불티는 가연물 위로 날아가 바로 착화되어 화재를 유발시키거나, 가연물의 물성에 따라 내부로 파고들어 훈소상태를 유지하며 서서히 화재로 성장될 수도 있다. 용접작업시 발생하는 수많은 불티는 사방으로 흩어질 수 있으므로 최선의 화재예방대책은 가연 물을 용접작업 지점으로부터 이격시키거나 차단시키는 것이며, 용접작업을 마무리한 후에도 작 업장 주변을 돌아보고 최소한 30분 이상 주위 가연물에 대한 화재감시가 이루어져야 한다. 이번 화재의 경우, 용접작업장 주위에 특별한 가연물이 없었기 때문에 FRP 재질의 집진기에 서 발화한 것으로 추정되나, 화재성장 과정이 아주 서서히 진행되었고 휴일이어서 작업을 하지 않았던 것이 오히려 화재 대형화의 원인이 되었다. 집진기 종류가 세정식 스크러버이므로 집진 효과의 증대를 위해 집진기 내부에 물을 살수하게 된다. 그렇기 때문에 운전중이었더라면 오히 려 화재가 발생하지 않았을 것이다. 나. 소화설비 및 관리체계 공장동의 소방시설로는 옥내소화전설비, 자동화재탐지설비가 설치되어 있었다. 휴일이어서 근무자가 없었고, 경비원 한명이 공장 전체를 지키고 있었기 때문에 화재발견이 늦었다고 볼 수 있으나 자동화재탐지설비의 미작동이 화재발견 지연의 더욱 큰 원인이 되었다. 건물내부로 화 재가 전파되었을 때 자동화재탐지설비가 작동했었더라면 보다 신속하게 소방관서에 화재신고 를 할 수 있었을 것이다. 자동화재탐지설비의 관리를 철저히 하는 것이 사람이 상주하지 않는 장소나 야간에 대한 화 재감시 역할을 가장 효과적으로 할 수 있는 방법이 된다. 설비의 오작동 문제 등을 신속히 방지 하여 자동화재탐지설비가 항상 화재를 감시할 수 있는 관리체계를 갖추어야 할 것이다. 7. 결론 용접작업에 의한 화재사고는 화재안전에 대한 무관심이 가장 큰 원인이다. 작업 후 항상 일정 시간까지 주변을 둘러보고 화재발생 여부를 확인하여야 한다. 용접·용단작업시의 기본적인 화재 안전수칙은 다음과 같다. 가. 모든 가연성 물질은 작업현장으로부터 수평거리 11m이상 이격시켜야 하고, 이격시킬 수 없을 경우, 가연성 물질을 방화덮개, 불연성의 불티 차단막 등으로 안전하게 차폐 또는 보 호해야 한다. 나. 작업반경 11m 이내의 벽, 바닥, 덕트의 개구부 또는 틈새는 빈틈없이 덮어야 한다. 다. 예상되는 화재의 종류에 적합한 소화기 2대를 작업장에 비치해야 한다. 라. 작업 후 30분 이상 계속하여 작업장 주변의 화재발생 여부를 감시하여야 한다. 또한, 화재발생을 조기에 감지할 수 있도록 자동화재탐지설비가 항상 정상 작동상태로 유지 관리되어야 한다. 이는 화재안전교육을 잘 받은 한사람이 작업장 전체의 화재안전을 보장해 줄 수 있는 방법이다. 이 공장 화재의 경우, 용접작업 후 발화원의 조기발견의 어려움, 휴무에 의한 화재대응인력의 부재, 자동화재탐지설비의 관리 소홀로 초기화재 발견의 실패, 그로 인한 화재신고의 지연 등이 복합적으로 작용하여 대형화재로 발전된 사례이다. 30 화재사례 한국화재보험협회 31", "relations": [{"id": 238, "from_id": 509, "to_id": 511, "type": "화재"}, {"id": 239, "from_id": 512, "to_id": 513, "type": "화재"}], "entities": [{"id": 509, "start_offset": 67, "end_offset": 71, "label": "원인"}, {"id": 511, "start_offset": 76, "end_offset": 91, "label": "결과"}, {"id": 512, "start_offset": 964, "end_offset": 968, "label": "원인"}, {"id": 513, "start_offset": 986, "end_offset": 988, "label": "결과"}]}
{"id": 424, "text": "S미디어 공장 1. 일반사항 ■ 소 재 지 : 충북 충주시 목행동 ■ 재산피해 : 2천 1백여만원 (추정 금액) ■ 발화일시 : 2000. 4. 9(일 ) 07시 55분(경) ■ 인명피해 : 없음 사고발생 당시 Mill실 B라인의 원료배합공정은 정상가동 상태이었고 기타 설비보수 및 점검 작업은 없었으며, 용제혼합탱크(3.4㎥ 용량)는 탱크 하부 RotaryPump(1.5kw)를 이용하여 자 성체와 메틸에틸케톤(MEK), 톨루엔, 사이클로헥산 등의 용제를 자체 순환시키면서 혼합작업 중이었다. 신고를 받은 자체소방차 및 소방서의 소방차 20여대가 출동하여 화재발생 50여분만 ■ 발화장소 : 테이프공장동 Mil실l ■ 발화원인 : 펌프베어링 마찰열 에 완전 진화하였다. ※ 원료 위험물질의 물성 2. 건물상황 이 사업장은 1987년 1월 이후 현 위치에서 계속 공장이 가동되어 오고 있으며, 1,116,737㎡ 의 대지면적에 60여개동의 건물이 배치되어 있고, 주력 제품인 오디오/비디오 테이프를 비롯해 물질명 메틸에틸케톤 톨 루 엔 사이클로헥산 폭발범위 1.8~11.5% 1.3~7.0% 1.3~7.8% 인화점 -7℃ 4℃ -18℃ 발화점 505℃ 535℃ 259℃ 증기밀도 (공기 1) 2.5 3.2 2.9 증기압 77.5mmHg(@, 20℃) 22mmHg(@,20℃) 77mmHg(@,20℃) 그 기초원료인 산화물류, PE베이스필름, 가공필름 등을 생산하는 국내 굴지의 자기테이프 제조 업체이다. 화재가 발생한 건물은 원료배합공정, 코팅공정, 건조공정, 표면처리공정 및 절단공정 등을 거 쳐 오디오·비디오 테이프를 제조하는 테이프공장동의 북쪽 끝부분에 위치한 Mill실(원료배합 공정) 지역이고, 이 테이프공장의 주된 건물구조는 철근콘크리트 슬라브구조이나 화재가 발생 한 Mill실 지역은 철골조 경량판넬 구조로 되어 있으며, 배합공정 부분은 인접한 코팅공정부분 과 조적조의 벽체 등으로 분리되어 있으나 지하 원료투입구와 회수튜브 주위 코팅공정부분과의 관통개구부에 비내화성의 실리콘으로 충전되어 방화구획 상태는 다소 미흡한 편이다. 3. 사고현황 사고는 일요일 08시 55분경 현장 작업자가 Mill실 지역 순찰 도중 용제혼합탱크 하부 펌프 주위에서 화염이 발생한 것을 직접 목격함으로써 인지되었다. 사고 목격자는 이 화염을 보고 소화기를 이용하여 진화하려고 하였으나 잘 꺼지지 않자 비상 벨을 눌러 방재실 및 동료작업자에게 화재 사실을 알린 뒤 다른 소화기로 다시 진화작업을 시도 하였으나 불길은 잡히지 않고 화염이 크게 확대되었다. * 자료원 : The Loss Prevention Council Library of Fire Safey, Volume 2 Fire and Hazardous Substances, FPA 4. 사고원인 당시 상황을 근거로 추정할 수 있는 사고원인은 첫째, 펌프 축 메카니컬시일 또는 베어링 Housing부 금속부 마찰에 의한 발화와 둘째, 펌프 전동기의 전기누전에 의한 발화로 분류해 볼수 있으나, 두 번째의 용제 이송펌프 전동기에 공급되는 전기의 누전에 의한 발화 가능성은 사용 전동기가 내압방폭구조이고 전동기 외함접지가 설치되어 있어 그 가능성이 상대적으로 적 으므로 배제하고 첫 번째 원인을 주된 사고원인으로 보고 좀 더 구체적인 발화 과정을 예상해보 면 다음과 같다. 용제 혼합탱크 하부의 플렉시블 배관 연결부 또는 클램프로 체결된 배관 연결부위에서 용제 가 누설되어 그 액체가 배관을 따라 펌프로 흘러 내려 펌프축 메카니컬시일 또는 베어링하우징 부위에 용제가 스며들면서 펌프축과 시일면의 마찰 등에 의해 생성된 열이 내부에서 발산되지 못하고 축열되면서 발화원으로 작용하여 시일면에서 발화된 것으로 추정된다. 40 화재사례 한국화재보험협회 41 S미디어 공장 5. 피해상황 이 펌프 화재로 Mill실 B라인 용제혼합탱크 하부 이송펌프와 그 주위 배관류가 소손되었고, B라인에 근접된 건물 상부 지붕과 철골트러스가 소손되거나 뒤틀려 휘는 등 설비와 건축물이 손상을 받아 2천 1백여만원의 재산피해를 입었으며, 인명피해는 없었다. 【사진 1】최초 발화된 위험물 이송펌프의 소손 모습 【사진 2】발화된 펌프 상부 건물 지붕과 보의 소손 모습 6. 문제점 및 대책 이번 화재는 위험물에 대한 누설예방 대책과 위험물 이송펌프에 대한 유지관리가 미흡하여 발생한 사고로 볼 수 있다. 따라서 위험물질을 사용하는 반응기나 배관 밸브 및 펌프설비에서는 위험물질의 기본적인 누설방지조치가 철저히 이행되어야 하며, 특히 펌프 및 축봉부분에서 이 상이나 고장이 발생하게 되는 원인과 그 발생과정 등을 공정운전 및 유지관리 관점에서 잘 이해 하고 검토하여 그 대비책을 강구하여야만 이러한 종류의 사고를 사전에 예방할 수 있을 것이다. 가. 펌프 메카니컬시일의 손상 펌프 축봉부분에서의 발화는 메카니컬시일과 베어링 등의 이상상태로 인해 다량의 열이 발 생·축적되어야 점화원으로 작용할 수 있다. 먼저, 펌프 메카니컬시일이 손상되는 원인을 살펴 보면 아래 (1) 및 (2)와 같으며, 그에 대한 세부사항은 다음과 같다. (1) 시일 구성요소의 손상 (가) 시일 구성요소중 하나의 침식 또는 부식 (나) 고온의 영향을 포함한 물리적인 손상 (2) 시일면의 벌어짐 (가) 시일면이 단단한 축의 영향으로 비틀려질 때 (나) 내용물속에 있는 고체성분이 구동부분의 움직임을 방해할 때 (다) 제품의 상태가 다음과 같이 바꿔 시일면의 자유로운 유동을 방해할 때 (a) 결정화, (b) 점성물질로 됨, (c) 고체화, (d) 둘러싸여진 시일면과 유동하는 구성요소 위에 필림막이 형성될 때, 그리고 (e) 시일면을 가로질러 내부 위험물 증기가 팽창하여 틈이 생길 때 즉, 메카니컬시일은 접촉에 의한 마찰, 열 및 침식 등에 의해 그 구성요소중 하나가 손상되거 나 시일면(Seal Face)이 벌어지는 2가지 원인에 의해 누설이 발생하며, 이러한 이유로 인해 85%이상의 메카니컬시일이 내구연한보다 빨리 손상을 받는다. 따라서, 시일면(Seal Face)이 흠, 금 등 손상을 입었는지의 여부를 정기적으로 확인 점검하여 적절히 보수하거나 교체되었다 면 펌프 주변에서의 발화는 발생하지 않았을 것이다. 42 화재사례 한국화재보험협회 43 S미디어 공장 나. 베어링 윤활유 오염 등에의한 펌프베어링 조기 파손 베어링부분의 경우, 베어링하우징이나 베어링으로 유입된 물기나 수분은 베어링 수명에 치명 적인 영향을 미친다. 즉 펌프 주위 물청소시 물이 메카니컬시일을 통해 유입되거나 메카니컬시 일의 칭 구멍을 통해 유입된 물기나 습기는 윤활제를 오염시켜 급속도로 베어링의 손상을 초 래하며 높은 마찰열 발생의 주원인이 된다. 윤활유 속에 0.002wt%의 수분이 오염되더라도 베어링 수명을 48%정도 단축시키며, 0.1wt%의 수분 오염은 베어링 수명을 90% 이상 단축시킨다. 또한, 윤활유의 비열이 낮으면서 오일 레벨이 너무 높거나 그리스의 열전도도가 좋지 않으면 서 과량 칠해진 경우, 높은 열을 발생시켜 인화성 증기를 발화시킬 수 있다. 따라서 이번 사고의 경우도 베어링 부분에서의 마찰열이 발화원으로 제공된 점에 비추어 볼 때, 베어링 윤활유의 오염이나 주유 불량 등에 의한 유지관리 불량이 주된 화재원인으로 추정된다. 다. 안전밸브 토출측 유도배관 설치 위험물 탱크 등에 설치된 안전밸브는 작동시 작업장 내부로 위험물질이 배출되지 않도록 토 출부 선단을 배관으로 연결하여 옥외의 안전한 장소로 유도함으로써 작업장내 위험물 유출방지 및 사고발생시 피해를 최소화할 수 있도록 하여야 한다. 라. 연기감지기 추가설치와 가스누설검지부 보강 Mill실 주변의 화재감지기는 8∼10m 높이의 천정부에 정온식스포트형감지기가 설치되어 있 었으나, 건물 하부에 집중 설치된 유기용제를 사용하는 설비에서의 화재발생시 이를 조기에 감 지하기에는 적합하지 않았다. 따라서, 유기용제의 화재시 많이 발생되는 연기를 신속히 감지해 줄 수 있는 연기식 감지기를 설치함으로써, 조기에 화재를 감지하여 경보가 가능하도록 하여야 하며, 또한 사고가 발생한 혼합탱크로부터 8m 정도 이격되어 가스검지부가 위치하였으나 누출 된 가연성증기를 유효하게 감지하지 못하였으므로, 인화점 37.8℃이하의 인화성물질을 취급하 는 설비 주위, 특히 배관접합부 및 증기가 체류하기 쉬운 장소의 유효검지거리 안에 가스누설검 지부를 설치하여야 할 것이다.", "relations": [{"id": 240, "from_id": 514, "to_id": 517, "type": "화재"}, {"id": 241, "from_id": 515, "to_id": 517, "type": "화재"}, {"id": 242, "from_id": 516, "to_id": 517, "type": "화재"}, {"id": 243, "from_id": 518, "to_id": 521, "type": "화재"}, {"id": 244, "from_id": 519, "to_id": 521, "type": "화재"}, {"id": 245, "from_id": 520, "to_id": 521, "type": "화재"}], "entities": [{"id": 514, "start_offset": 1425, "end_offset": 1431, "label": "원인"}, {"id": 515, "start_offset": 1444, "end_offset": 1456, "label": "원인"}, {"id": 516, "start_offset": 1483, "end_offset": 1507, "label": "원인"}, {"id": 517, "start_offset": 1512, "end_offset": 1514, "label": "결과"}, {"id": 518, "start_offset": 1668, "end_offset": 1685, "label": "원인"}, {"id": 519, "start_offset": 1746, "end_offset": 1758, "label": "원인"}, {"id": 520, "start_offset": 1769, "end_offset": 1788, "label": "원인"}, {"id": 521, "start_offset": 1809, "end_offset": 1811, "label": "결과"}]}
{"id": 425, "text": "Y지하공동구 Y지하공동구 2000년 2월 18일 금요일 오후 8시 20분 경, 서울 영등포구 소재 B아 파트 앞 지하공동구에서 송전선 구간에 설치된 절연접속함의 합선에 의해 화재가 발생하여 이 일대 아파트단지와 대형건물 등에서 전기와 난방이 끊겼으며 전화와 통신망도 3일 가량 두절되어 이 일대에 다수 분포되어 있는 금융회사들의 영업이 중단되는 등 많은 불편과 피해를 입혔다. 이 화 재는 발화한지 17시간만에 진화가 완료되었으며, 사고발생 58시간만에야 통신망이 완전복구되어 정상 가동되었다. 1. 일반사항 ■ 소 재 지 : 서울시 영등포구 여의도동 ■ 재산피해 : 32억 5천만원(추정) ■ 화재일시 : 2000. 2. 18(금) 20시 20분(경) ■ 인명피해 : 부상 3명 ■ 화재장소 : 지하공동구 ■ 화재원인 : 송전선의 절연불량 2. 화재현황 18일 저녁 8시 30분경 B아파트앞 지하공동구 구간에서 처음 발생된 화재는 발화후 2시간 가 량은 엄청난 양의 검은 연기와 유독가스를 공동구 출입구와 환기구로부터 뿜어냈으며 공동구 내부에서 송배전선과 통신케이블 등을 태우고 계속 연소확대가 되어 이 일대 반경 2km 지역의 아파트단지와 대형건물 등에서 전기와 전화 및 통신망이 모두 두절되고 난방공급이 중단되었 다. 소방대의 계속된 철야 진화작업에도 불구하고 발화 다음날 오전까지 화재는 계속되었고, 19 일 오전 10시께는 매케한 연기가 인근 지하철5호선 여의도역사 내부로 유입되어 승객들과 보행 자들이 코를 막고 긴급 대피하는 등 소동을 빚기도 하였다. 【사진 1】지하공동구로부터 뿜어져 나오는 매연 32 화재사례 한국화재보험협회 33 Y지하공동구 18일 저녁 시작된 화재는 발화한지 17시간이 경과한 19일 오후 1시 30분경에야 큰 불길이 잡 혀 진화되기 시작하였으며, 20일 오전이 되어서야 완전히 진화되었고 내부 유독가스 제거작업 이 완료되었으며, 사고발생 58시간만인 21일 오전 6시경에 화재로 인해 끊겼던 통신망이 완전 복구되어 정상 가동되기 시작하였다. 3. 진화상황 화재가 발생하자 인근 소방서의 소방차가 진화작업에 나섰으나 좁은 공간의 지하공동구로부 터 많은 양의 연기와 유독가스가 뿜어져 나오는데다 지하 공동구 내부의 정확한 발화지점을 알 지 못해 화재발생 초기에는 한동안 진화에 어려움을 겪었다. 이후 화학소방차 등 특수장비를 동 원해 여러 곳의 공동구 출입구에서 동시에 철야 진화작업을 벌여 발화한지 17시간만인 19일 오 후 1시 30분경에야 큰 불길이 잡혔으며, 이후에도 남은 불씨를 제거하고 공동구내부로 공기를 주입해 유독가스를 빼내며 대형 양수기 4대를 동원해 물을 퍼내는 작업을 계속하여 20일 오전 10시경에야 모든 잔화가 제거되고 내부로 진입을 할 수 있는 안전한 상태가 되었다. 【사진 2】공동구내로 고발포 소화약제와 소화수를 주입하는 소방대원 4. 지하공동구 시설 개요 지하공동구는 전력·통신용 케이블이나 가스·냉난방용 배관 등 이와 비슷한 선로를 하나의 관로에 집합, 설치함으로써 도심지역에서 공간효율을 높이고 유지관리의 효율을 제고하며, 도 시미관을 고려한다는 측면에서 권장되고 있는 시설로서, 전력구 또는 통신구 하나만으로 구성 된 단독구도 포함할 수 있다. 소방법상의 소방대상물로 보는 공동구는 폭 1.8m, 높이 2m이상 이고 길이가 50m이상(전력·통신사업용의 경우 500m 이상)인 공동구를 말한다. 이번 화재가 발생한 Y공동구는 서울지역에 설치된 5개소의 공공용 지하공동구 시설 중의 하 나로 다른 목동·개포·가락·상계 등의 4개소의 공동구 시설이 87년과 89년에 준공된 데 비 해 78년에 준공되어 가장 오래되었으며 그 시설 및 설치 현황은 다음과 같다. ※ Y지하공동구 현황 ◐ 구조 및 형태 : 구조는 철근콘크리트 구조로, 내부형태는 폭 5.3m(2련), 높이 2.0~2.5m인 긴 터널형태로서 여의도공원을 중심으로 타원형의 루프타입으로 서로 연 결되어 있고 외곽지역은 3개의 지선이 연결되어 말단이 막힌 형태로 된 총 연장길이가 6.1km인 지하구이다. 외부로 통하는 개구부로는 맨홀 13개소, 환기구 36개소가 설치되 어있고 이밖에 배수펌프 조명시설 및 인터폰시설 등이 설치되어 있다. ◐ 소방시설 : 680여개소에 소화기 비치 ◐ 수용시설 : 154 KV 또는 22.9KV 배전선로 , 통신케이블, 지역난방배관, 상수도배관 등 ◐ 관 리 : 공동구 구조물에 대한 관리책임은 서울시에 있으며 서울시 시설관리공단이 관리를 대행하고 있으나 공동구 안에 설치된 전력·통신·상수도·지역난방 등 수용시 설은 각각의 수용기관이 직접 관리하고 있는 실정임. 5. 피해상황 이번 화재로 인한 직접적 피해는 한전의 전력선 설치비 19억 5천만원, 한국통신의 광케이 34 화재사례 한국화재보험협회 35 Y지하공동구 블 설치비 10억원, 지역난방공사의 보온관 수리비 3억원 등 모두 35억여원에 이를 것으로 추 정되었다. 사고로 인한 간접피해사고로는 사고 당일 저녁 이 일대 천여 가구와 인근 사무실에 전기와 전화 및 난방이 끊겨 한때 암흑속에서 추위에 떨었으며 일부 건물과 아파트에는 화재 다음날 아침까지도 전기와 전화가 재개되지 않는 등 많은 생활불편을 끼쳤고, 통신망은 사 고발생 3일후인 21일 오전 6시에야 복구되어 사고 당일날과 토요일 및 일요일까지 9개 금융 기관의 13개 지점의 업무가 중단되었다. 인명피해는 진화작업 도중 소방관 3명이 가벼운 경 상을 입었을 뿐 이었다. 외부 발화원에 의한 경우로 대별하고, 그에 따른 구체적인 발화원인을 살펴보면 다음과 같다. ◐ 케이블 화재의 원인 1. 케이블 자체 발화원에 의한 화재 가. 단락, 지락 등에 의한 과전류 및 아아크에 의한 발화 나. 케이블의 허용전류 이상의 과부하 사용으로 인한 온도상승에 의한 발화 다. 도체의 접속불량으로 인한 온도상승에 의한 발화 라. 절연물의 손상, 열화 등으로 인한 절연파괴에 의한 발화 마. 케이블 접속기기류의 과열 2. 외부 발화원에 의한 화재 가. 공사중의 용접불티 나. 가연물 또는 구축물의 연소 다. 방화(Arson) 라. 흡연 6. 사고원인 【사진 3】화재로 소실된 지하공동구 내부 모습 7. 문제점 및 대책 가. 소방시설의 미비 화재가 발생한 지하공동구에는 154KV의 고압선로와 초고속광통신망 등의 중요설비 이번 화재는 지하공동구 내의 송전선의 연결부분을 감싸는 절연접속함 내부의 절연유가 1년 에 10여차례의 개폐작업시 발생한 고전압으로 절연성능이 떨어진 접속함 내부에 온도상승과 과 도한 압력이 발생, 일부분이 파열되면서 접속함 내부에서 발생한 불꽃이 바깥으로 분출되는 절 연유에 옮겨 붙으면서 바로 위에 있던 배전선로를 따라 화재가 발생한 것으로 추정되었다. 일반적으로 지하공동구에는 통신용, 전력용 케이블이 설치되어있으며 대부분의 화재가 케이블 로부터 기인한다고 볼 수 있다. 따라서 이 케이블 화재의 원인을 케이블 자체가 발화원인 경우와 가 설치되어 있어 화재가 발생하면 직접피해는 물론 2차적인 재해나 사회적으로 미치는 영향이 매우 큼에도 불구하고 소화기 이외에 화재경보설비, 연소방지설비 등의 고정식 소방시설은 하나도 설치되어있지 않았다. 이는 지하공동구에 대해서는 1994년 7월 20 일 소방법이 개정되어 소방대상물로 포함하면서 소방점검 대상이 되었으나, 서울지역에 있는 다른 4개소 공공용 지하공동구도 마찬가지이지만, 이 지하공동구도 소방법 개정 이 전에 만들어져 소급적용이 안되기 때문에 소방시설 설치 대상에서 제외됐기 때문이다. 36 화재사례 한국화재보험협회 37 Y지하공동구 따라서 기본적으로는 소방법 등을 개정하거나 별도의 관련 법령을 제정하여 1994. 7. 20 이전에 설치된 공동구에 대해서도 소방시설 등 방재설비가 확보될 수 있게 하여야 하 며, 소방시설의 설치에 있어서는 일률적인 관련 기준의 적용이 아니라 공동구의 구조, 수용물의 종류, 중요도 등에 따라 설비의 차등을 두어 필요한 경우 자동식소화설비의 설 치도 의무화하는 등 유효성을 제고한 적정한 소방시설을 설치하는 것이 필요한 것으로 판단된다. 나. 허술한 관리체계 공동구 구조물에 대한 관리책임은 서울시에 있으며 서울시 시설관리공단이 관리를 대행하고 있으나, 공동구 안에 설치된 전력·통신·상수도·지역난방 등 수용시설은 각각의 수용기관이 직접 관리하고 있는 실정이다. 즉, 책임주체가 명확하지 못하다 보니 안전관리 측면에서도 체계 적이고 적절한 안전관리 대책이 수립되지 않아 화재취약성이 많고 화재발생시 적절한 대응이 어렵다. 따라서, 지하공동구에 대한 방재대책은 각 지자체가 중심이 되어 시행하되, 안전진단 실시와 화재진압대책 강구 등을 관할 소방서에서 주도적으로 시행하고, 공동구 화재가 대부분 케이블 에서 발생함을 감안하여 외부 전문가로 하여금 방재자문을 구하여 각 지하공동구별로 지닌 취 약성을 보완하게 하는 등 통합적인 안전관리가 필요한 것으로 판단된다. S 미디어 공장 2000년 4월 9일 일요일 오전 7시 55분 경, 이 공장 테이프공장동 Mill실(원료배합) B라인에서 작업자가 현장 순찰 도중 교반작업 중이던 용제혼합탱크의 하부 펌프 주위에서 화재가 발생한 것을 발견하고 소화기 를 이용하여 초기 진화하려고 시도하였으나 실패하였고 화염이 급격히 확 산되었다. 화재가 발생하자 자체 소방차 및 소방서의 소방차 20여대가 출 동하여 화재발생 50여분만에 완전 진화하였다. 이 화재로 인한 재산피해 액은 2천 1백여만원 정도로 파악되었으며 인명피해는 없었다. 38 화재사례 한국화재보험협회 39", "relations": [{"id": 246, "from_id": 522, "to_id": 523, "type": "화재"}, {"id": 247, "from_id": 524, "to_id": 526, "type": "화재"}, {"id": 248, "from_id": 525, "to_id": 526, "type": "화재"}, {"id": 249, "from_id": 527, "to_id": 529, "type": "화재"}, {"id": 250, "from_id": 528, "to_id": 529, "type": "화재"}, {"id": 251, "from_id": 530, "to_id": 532, "type": "화재"}, {"id": 252, "from_id": 531, "to_id": 532, "type": "화재"}, {"id": 253, "from_id": 533, "to_id": 536, "type": "화재"}, {"id": 254, "from_id": 534, "to_id": 536, "type": "화재"}, {"id": 255, "from_id": 535, "to_id": 536, "type": "화재"}, {"id": 256, "from_id": 537, "to_id": 542, "type": "화재"}, {"id": 257, "from_id": 538, "to_id": 542, "type": "화재"}, {"id": 258, "from_id": 539, "to_id": 542, "type": "화재"}, {"id": 259, "from_id": 540, "to_id": 542, "type": "화재"}, {"id": 260, "from_id": 541, "to_id": 542, "type": "화재"}], "entities": [{"id": 522, "start_offset": 83, "end_offset": 92, "label": "원인"}, {"id": 523, "start_offset": 97, "end_offset": 103, "label": "결과"}, {"id": 524, "start_offset": 2757, "end_offset": 2760, "label": "원인"}, {"id": 525, "start_offset": 2763, "end_offset": 2766, "label": "원인"}, {"id": 526, "start_offset": 2771, "end_offset": 2773, "label": "결과"}, {"id": 527, "start_offset": 2777, "end_offset": 2797, "label": "원인"}, {"id": 528, "start_offset": 2803, "end_offset": 2807, "label": "원인"}, {"id": 529, "start_offset": 2812, "end_offset": 2814, "label": "결과"}, {"id": 530, "start_offset": 2818, "end_offset": 2826, "label": "원인"}, {"id": 531, "start_offset": 2832, "end_offset": 2836, "label": "원인"}, {"id": 532, "start_offset": 2841, "end_offset": 2843, "label": "결과"}, {"id": 533, "start_offset": 2847, "end_offset": 2854, "label": "원인"}, {"id": 534, "start_offset": 2856, "end_offset": 2858, "label": "원인"}, {"id": 535, "start_offset": 2866, "end_offset": 2870, "label": "원인"}, {"id": 536, "start_offset": 2875, "end_offset": 2877, "label": "결과"}, {"id": 537, "start_offset": 3123, "end_offset": 3136, "label": "원인"}, {"id": 538, "start_offset": 3139, "end_offset": 3155, "label": "원인"}, {"id": 539, "start_offset": 3157, "end_offset": 3161, "label": "원인"}, {"id": 540, "start_offset": 3163, "end_offset": 3170, "label": "원인"}, {"id": 541, "start_offset": 3200, "end_offset": 3227, "label": "원인"}, {"id": 542, "start_offset": 3246, "end_offset": 3252, "label": "결과"}]}
{"id": 426, "text": "H 케멕스 공장 2000년 8월 24일 목요일 오전 10시 12분 경, 경화제로 사용되는 유 기과산화물인 MEK-PO 제조과정에서 대형 폭발사고가 발생하여 사망 6 명, 부상 19명의 인명 피해가 발생하였고, 사고 공장건물 전체가 완전히 붕괴되었으며, 인근 7개 공장이 일시 가동정지되거나 부분 파손되어 60 여억원의 재산피해를 입었다. 44 화재사례 한국화재보험협회 45 H케멕스 공장 1. 일반사항 ■ 소 재 지 : 전남 여수시 화치동 ■ 재산피해 : 60여억원 ■ 폭발일시 : 2000. 8. 24(목) 10시 12분(경) ■ 인명피해 : 사망 6명, 부상 19명 ■ 폭발장소 : MEK-PO공정건물 ■ 폭발원인 : 분해반응 폭발 2. 공장 개요 가. 일반사항 이 사업장은 1980년부터 현재의 소재지에서 공장이 가동되어 왔으며, 56,157㎡의 대지에 제 조공장동 2개동과 기타 사무실동, 창고동 등으로 구성되어있고 연면적 합계 5,838㎡의 중소규 모의 공장으로 노르말헥산, 사이클로헥산 등의 유기용제와 MEK-PO 등의 유기과산화물을 제 조하는 회사이다. 폭발사고가 발생한 MEK-PO공장은 지상 3층 건물로서 1층은 포장실·제품저장조 등, 2층 은 컨트롤룸, 중화조 등, 3층은 반응실 등으로 구성되어 있으며, 1층에는 별도의 냉동기실과 건 물 외측에 원료탱크실, 변전실 등이 설치되어 있었다. 건물 구조는 1층은 철근콘크리트조 슬래 브지붕구조로, 2층 및 3층은 대부분 철골구조로 건축되어있었다. MEK H2O2(60%) DMP(희석제) 황산분리 CaCO3(중화제) MEK DMP 다. 원료 및 생성물의 위험특성 (1) MEK(Methyl Ethyl Ketone) 반응공정 (V-506/507) ⊃ 분리공정 (V-508/515) ⊃ 정제공정 (V-509/510) ⊃ 저 장 (V-511/512) ⊃ 포장공정 4℃, 상압 (황산 촉매) 상온, 상압 중화(30℃, 상압에서2시간) 중화후 12~15시간 숙성 ※ 33℃: 경보, 냉각수자동공급 Spec. 조정 PE용기(5㎏, 10㎏) 나. 제조공정도 사고발생 공정인 MEK-PO공정의 제조과정은 개략 다음과 같다. - 휘발성이 높고 인화점 -9℃, 폭발범위 1.4~11.4%, 발화점 404℃인 인화성 액체로서, 증 기는 공기보다 무거워(2.5) 누설시 낮은 곳에 체류되어 폭발성혼합가스를 형성하기 쉽다. - 산화제(질산, 과망간산, 크롬산 등)와 접촉하면 심한 반응을 하여 발화된다. (2) 과산화수소 - 과산화수소 그 자체는 불연성이며 유기물에 접촉하거나 햇빛, 열 등을 가하면 분해를 일 으켜 산소가 발생된다. - 고농도(66%이상)의 과산화수소는 분해가 급격히 일어나고 분해열이 커서 가연성 물질 46 화재사례 한국화재보험협회 47 H케멕스 공장 을 발화시키거나 폭발하는 경우도 있으며, 백금, 은, 동, 철, 크롬, 망간 등의 분말과 접 촉하면 폭발적으로 분해하며, 저농도(30%이하)에서는 산소를 발생하면서 서서히 분해 동정지하고 정비에 들어갔음. - 8월 21일 공정장치를 가동하여 반응, 중화한 것을 8월 22일에 여과하여 제품저장조(V- 되나 불순물이 혼입되거나 가열 또는 흔들어 움직이면 급격한 분해가 일어나 보관용기 511 또는 V-512에) 저장해놓음(MEK-PO생성물-Ⅰ) 의 내압이 높아져 파열 등의 사고 위험성이 있다. - 순수한 과산화수소(100%)는 끊는점인 151.4℃에서 폭발적으로 분해된다. (3) MEK-PO(Methyl Ethyl Ketone-PerOxide) - 8월 22일 MEK-PO공정에서 반응한 것은 중화조(V-509 또는 V-510에) (MEK-PO생성물-Ⅱ) - 8월 23일은 회사창립기념일로 휴무 저장해 놓음 - 인화점 58℃, 발화점 205℃인 무색의 유상(油狀)액체이다 - 강력한 산화작용으로 자기분해성을 가지며, 40℃이상으로 가열되면 분해가 진행되어 80℃ 에서는 심하게 발포되면서 분해되며, 110℃이상이 되면 심하게 발연(發煙)하면서 폭발적으로 발화한다. - 순수한 MEK-PO는 분해성이 심하고, 충격이나 마찰에 민감하기 때문에 디메틸프탈레 이트(DMP) 등의 가소제로 희석하여 안정화시켜 사용한다. (4) DMP(Di-Methyl Phthalate) - 인화점 132℃, 발화점 549℃인 액체상의 위험물로, 염화비닐, 초산비닐, 아크릴로니트 릴 및 초산셀룰로오즈에 대해 강한 용해력을 지니며, MEK-PO의 안정화를 위한 희석 제로 이것이 주로 사용된다. - 인화점이 높아 위의 다른 위험물에 비해 상대적으로 화재·폭발의 위험성은 적다. 3. 사고현황 폭발·화재사고와 함께 컨트롤룸의 DCS 등 제어장치와 기록장치 등이 완전히 소손되어 사고 당시의 운전온도, 압력, 액위 등의 지시기록을 알수 없었고, 운전일지, 작업지시서, 정비기록 등 도 화재로 모두 타버렸으며 사고공정에서 작업하던 담당 근로자들도 모두 사망하여 당시의 운 전상태를 확인하는 것이 불가능하였다. 따라서 사고 회사 관계자의 진술과 현장 정황을 종합하 여 공정 가동부터 폭발할 때까지의 상황을 정리해보면 다음과 같다. - 8월 18일부터 가스누출에 따른 작은 사고로 장치 일부 교체를 위해 MEK-PO공장을 가 - 8월 24일 오전 09시부터 가동을 시작하였으며, 반응공정은 가동하지 않고 21일과 22일 이틀동안 마친 반응 또는 중화공정에 이은 나머지 공정이 진행된 것으로 추정됨. 이후의 상세한 조작은 알 수 없으나 반응공정만 거친 MEK-PO생성물-Ⅱ가 중화조에서의 공정을 거친 후 제품저장조로 이송과정중 용기내부에서 어떤 원인에 의해 온도가 상승함으로써 내용물질의 급격한 분해와 압력상승으로 운전개시 1시간여만에 폭발·화재 사고가 발생하였다. 4. 피해상황 폭발사고로 인해 3백평 규모의 MEK-PO공장건물은 형체를 알아볼 수 없을 정도로 완전히 【사진 1】폭발로 완파된 MEK-PO 공정건물 전경 48 화재사례 한국화재보험협회 49 H케멕스 공장 파괴되었고 사고반경 1km 이내에 있는 건물의 유리창이 모두 깨졌고 폭발음은 6km정도 떨어 진 여수시내에서도 들릴 정도로 컸었다. 사고건물 주위의 O/P공정건물과 관리동 및 원료탱크 실 등도 일부 파손되거나 소훼되었으며, 폭발이 일어난 사고공정 장치는 중화조(V-510), 제품 저장조(V-512) 등은 동체와 재킷이 모두 파손되었으며, 특히 V-510, V-512의 뚜껑과 메인덕 트 등은 150m~500m 떨어진 곳에서 발견될 정도로 폭발압력은 대단히 컸었다. 이 폭발 및 화재사고로 인한 직접적인 재산피해는 사고공정 건물과 시설의 완전파괴, 사고공 장 주변 건물 및 설비 일부 파손, 인근 7개사업장 설비파손 및 공장주변 차량 20여대 파손 등 60여억원으로 추정되었으며, 기타 사고공장의 전면 가동중단 및 일부 주변 공장 일시 가동중단 등으로 인한 간접피해도 적지 않았으며, 인명피해는 사고공장안에서 작업중이던 23명의 근로 자중 6명이 사망하고, 17명이 중경상을 입었으며 사고공장 주변에 있던 근로자 2명이 부상을 입었다. 5. 사고원인 공정장치 각 부품들의 폭발시 파열·비산상태와 연소형상 및 작업경과과정 등을 종합하여 볼 【사진 3】사고공정 옆의 냉동기실 파손 형태 【사진 2】1층 냉동기실에 박혀있는 중화조 V-510 잔해 【사진 4】사고설비에 인접한 파이프랙 및 배관의 파손 상태 50 화재사례 한국화재보험협회 51 H케멕스 공장 때 폭발의 중심지점은 중화조 V-510에서 제품저장조 V-512 사이인 것으로 추정되었으며, 이 들 공정장치 내에서 일반적으로 분해 또는 반응폭주를 일으키게 하는 원인과 그로 인한 폭발발 생 가능성 등을 검토해 보면 다음과 같다. 가. 열에 의한분해 폭발 MEK-PO는 자기촉진 분해성 화합물질로서 초기에 작은 분해반응이 일어나면 분해열이 발 생하고 그 열에 의해 분해가 점점 더 촉진되면서 비교적 짧은 시간에 급격히 분해되어 발생된 많은 열로 인해 자기 발화하거나 반응폭주로 발전되어 폭발되는 경우가 있다. 열에 의해 자기분해가 일어날 수 있는 상황은 초기 반응물질과 함께 투입된 희석제인 DMP(Dimethyl Phthalate)의 농도와 반응공정후 생성된 유기과산화물인 MEK-PO 내부에 축적되는 열의 방열 여부에 의해 크게 변화한다. (1) 제조공정상 DMP의 농도를 부적절하게 하여 주입할 확률은 적으나 그럴 개연성이 전혀 없 는 것은 아니다. * MEK-PO에 DMP가 50% 첨가될 경우 80℃이하의 온도에서는 안정한 것으로 알려져 있음. (2) 그리고, 8월 22일 반응공정만 거쳐 중화조 V-510에 저장해 놓은 MEK-PO생성물-Ⅱ는 내용적이 약 3,800ℓ인 다소 큰 용기에 담겨있기 때문에 용기의 중앙 부분에서는 열의 전 도·방출이 더디거나 안되어 단열상태에서 서서히 축열되어 온도상승으로 분해되고 있었 을 가능성이 높다. (3) 만일, 휴무일인 8월 23일에 중화조 V-510에 저장해 놓은 MEK-PO생성물-Ⅱ에 대해 별도의 냉각이나 교반작업이 이루어지지 않은 경우에는 상당한 정도의 열분해반응이 진 행됐었을 것이다. 위와 같은 요인들에 의해서는 폭발이 발생한다고는 볼 수 없으며, 여기에 별도의 다른 분해· 발열 요인이 추가되어야 폭발이 발생될 수 있는 것으로 추정된다. 같다. (1) 유기과산화물이 모두 그렇지만 MEK-PO는 산에 약하고 특히 강산의 혼합에 의해 격 렬하게 분해한다. (2) MEK-PO는 알카리에 약해 서서히 가수분해하여 Hydroperoxides와 유기산 및 알코 올을 생성하고, 분해개시 온도도 낮아진다. (3) 철, 코발트, 망간 등의 환원제가 유기과산화물에 혼입되면 산화·환원반응에 의해 열 화·분해한다. 특히 고농도의 MEK-PO등의 Ketone Peroxides류는 높은 반응성이 있어 격렬하게 분해한다. 위의 (1)의 경우에 해당하는 강산 혼입 가능성은, 8월 22일 반응공정만 거쳐 중화조 V-510에 저장해 놓은 MEK-PO생성물-Ⅱ를 8월 23일 하루를 쉰 후 8월 24일 가동하면서 황산분리공 정이나 잔류황산을 중화제거하는 정제공정을 이미 마친 것으로 착각하여 정제공정에서 바로 제 품저장공정으로 이송하는 과정에서 바로 격렬한 반응폭주가 일어나 폭발하였을 개연성이 높다. (2)와 (3)의 다른 이물질 혼입 가능성의 경우, 이들 이물질은 반응 중간에는 유입되기 어렵우 며 원료물질과 함께 유입될 가능성도 있으나 이런 경우에는, 반응기 또는 분리조에서 먼저 폭발 이 발생해야 하므로 원료중에 이물질이 혼합되어 폭발되었을 가능성은 거의 없다. 다. 충격·마찰에 의한 분해폭발 MEK-PO는 충격과 마찰에 의해 분해할 수 있으며, 단위면적당 가해지는 에너지양에 따라 분해 유무가 결정되며, 공정장치내에서 유동시 관벽이나 장치내벽과 유체간 마찰로 인하여 MEK-PO를 분해시켜 마찰열을 발생시킬 수는 있으나, 그 영향은 아주 미미할 것으로 판단되 며 이로 인한 폭발의 가능성은 거의 없는 것으로 추정된다. 결론적으로 이번 폭발사고는 8월 22일 반응공정만 거친 MEK-PO생성물-Ⅱ을 다음날(8월 23일)이 휴무인 관계로 미루었거나 중화작업을 실시하지 않은 상태에서 사고당일(8월 24일) 중 나. 이물질 혼입 또는 잔류에 의한 분해 폭발 화된 것으로 착각하여 2층 중화조(V-510의) 교반기를 가동하여 펌프를 작동시켜 여과작업을 유기과산화물의 물질에 따른 혼촉 위험성을 분류해 보고 그 가능성을 검토해보면 다음과 개시하므로써 MEK-PO가 잔존 황산과 반응하여 생성된 분해열로 온도가 상승하기 시작하였 52 화재사례 한국화재보험협회 53 H케멕스 공장 으며, 계속하여 1층 제품저장조 V-512로 이송과정에서 MEK-PO의 온도가 80℃를 초과하면 서 반응이 폭주하여 분해폭발이 발생한 것으로 추정된다. 6. 문제점 및 대책 가. 안전운전절차 미준수 제품 포장작업 이전에는 정치된 MEK-PO중간생성물에 대해 활성산소량, 동결시간 등을 분 석실에서 분석·기록하여야 하나 실시여부가 명확하지 않았고, 정제공정 종료후 온도상승 방지 를 위해 냉각수공급, 교반기 작동 등의 연동장치와 근무자에게 이를 알려주는 경보장치가 설치 되어 있었으나 사고 전날은 야간 근무자를 배치하지 않았다. 공정운전에 대해 담당 조작자의 숙련도나 정확도가 높아지는 경우, 다소 번거롭고 귀찮다고 판단하여 안전과 관련된 분석이나 실험 등을 생략하는 일이 없이 규정된 표준운전절차서에 따 라 운전을 실시하여야 하고, 안전상 중요한 운전일지, 작업지시서 등은 책임있는 관리자가 이 를 확인 감독하는 체제를 갖추어야 한다. 나. 설비 변경관리 미흡 제품의 품질과 반응효율 증대를 위해 일부 해당장치에 진공펌프를 신설하거나 벤트라인과 차 단밸브를 임의로 변경 설치하는 등의 설비의 변경작업을 수행하기 이전에는 공정위험성에 대해 면밀히 검토하는 등 변경관리 규정을 준수하여 임의로 설비에 대해 해제 또는 변경하여 사용하 지 말아야 할것이다. 다. 기타 보완대책 해당 장치에 내부 폭발시 설비를 보호하고 외부 화재 등을 고려한 안전밸브 설치가 요구된다.", "relations": [{"id": 261, "from_id": 543, "to_id": 544, "type": "폭발 및 화재"}, {"id": 262, "from_id": 545, "to_id": 547, "type": "폭발 및 화재"}, {"id": 263, "from_id": 546, "to_id": 547, "type": "폭발 및 화재"}], "entities": [{"id": 543, "start_offset": 59, "end_offset": 70, "label": "원인"}, {"id": 544, "start_offset": 76, "end_offset": 84, "label": "결과"}, {"id": 545, "start_offset": 2708, "end_offset": 2714, "label": "원인"}, {"id": 546, "start_offset": 2719, "end_offset": 2737, "label": "원인"}, {"id": 547, "start_offset": 2752, "end_offset": 2764, "label": "결과"}]}
{"id": 427, "text": "D화학 공장 2000년 11월 2일 목요일 오후 5시 8분 경, 이 사업장의 A동(1공장)에 서 방부제 원료물질을 재생하는 과정에서 폭발과 함께 화재가 발생하여 5 명이 사망하고, 48명이 부상하였으며, 폭발 충격과 화재로 사고 건물 1개 동의 지붕 등이 무너져 내리면서 완전 소실되었고, 인근 10여개 공장에도 건물이 파손되거나 화재가 확대되어 일시 가동이 중단되었다. 화재가 발생 하자 인근 소방서의 소방차 40여대와 소방대원 150여명이 출동하여 진화 작업을 하였으며, 심한 바람과 짙은 연기로 진화에 어려움을 겪었으며, 오 후 6시 55분 경에 화재가 완전히 진화되었다. 54 화재사례 한국화재보험협회 55 D화학 공장 1. 일반사항 ■ 소 재 지 : 경기도 안산시 목내동 ■ 재산피해 : 23억여원 (추정) ■ 사고일시 : 2000. 11. 2.(목 ) 17시 8분(경) ■ 인명피해 : 사망 5명, 부상 48명 ■ 사고장소 : A동(1공장) 2층 ■ 사고원인 : 반응기 폭주반응 2. 건물상황 이 사업장은 1981년 전체 공장건물을 새로이 건축하여 1982년 2월부터 이 곳에서 공장을 가 동하여 왔으며, 6,637㎡의 대지에 8개동 연면적 합계 3,927㎡의 중소규모의 공장으로 식품첨 가물 및 의약품 등을 생산하는 제조업체이다. 폭발 및 화재가 발생한 1공장은 지하1층에 지상 3층 건물로 지하층은 보일러실과 탈의실 및 목욕탕, 1·2층은 방부제 제조공정 용도로, 그리고 3층은 옥탑과 물탱크실 용도로 사용되고 있 었다. 건물 구조는 철근콘크리트조 슬래브지붕 구조로 되어 있으며, 주요시설은 반응기 7기와 응축기 및 스크러버 등 부속장치가 설치되어 있었다. 3. 사고현황 사고 당시 1공장에는 7기의 반응기중 2기만 가동중이었으며 그 중 하나인 4호기는 중간제품 인 DBNPA(Di-Bromo Nitro Propyol Amide)를 합성한 다음 냉각중이었으므로, 사고와는 무 관했으며, 폭발사고가 발생한 반응기는 1호기로 이미 생산된 제품(DBNE와 DEG혼합물)중 색 도가 불량한 제품을 재생중이었고, 이 재생공정은 이 공장의 통상적인 제조공정은 아니었으며 실험실 시료 테스트에서 색도 개선이 가능한 것으로 확인된 다음 실제 공정에 적용하기 위해 현 장에서 처음으로 실시된 시운전이었다. 사고 공정과 관련하여 사고 회사 관계자 등이 진술한 내용과 현장 정황을 종합하여 공정 가동 시부터 반응기가 폭발할 때까지의 과정을 정리하면 다음과 같다. 【사진 1】폭발·화재 후 사고공장과 주변공장의 피해 전경 사고 당시 재생 중인 DBNE(Di-Bormo Nitro Ethanol)는 2000년 2∼3월에 생산된 제품으 로 색도가 불량하여 창고에 보관 중이었으며, 사고 전날인 11월 1일 16:00 경부터 1호기 반응기 에서 색도가 불량한 제품 2,500kg(1드2 럼)을 투입한 다음, 진공상태에서 스팀을 이용하여 간접 가열하기 시작하여 11월 2일 09:10 경 게이지압 760mmHg에서 117℃를 유지하였다. 실험실 시료시험에서는 110 ~130℃정도 온도를 유지하면, 재생이 가능한 것으로 확인됐으나 현장 운전 적용시에는 130℃에서도 변화가 없었으므로 서서히 온도를 상승시켰다. 사고시간인 16:35분(경) 현장운전자가 1호기 반응기 점검시 게이지압력이 760mmHg에서 500mmHg로 떨어지고 온도가 142℃까지 상승하자 운전 지시자에게 보고하였고, 계속 온도가 147℃까지 올라가자 스팀밸브를 잠그고 1층의 진공펌프를 확인하던 중 강력한 폭발음을 수반하 면서 폭발과 함께 불길을 동반한 화재가 발생하였다. 4. 피해상황 사고 공장건물은 폭발과 함께 검은 연기와 강력한 불길이 하늘로 치솟으면서 폭발압력으로 완전히 붕괴되었고 건물 전체가 화염에 휩싸이면서 순식간에 인접공장인 (주)○○○코리아 공 장과 창고로 불이 옮겨 붙어 이 공장 창고안에 보관됐던 다량의 스티로폼 완제품 등이 타면서 56 화재사례 한국화재보험협회 57 D화학 공장 기준 12여억원의 재산피해를 냈으며, 인근 공장에서는 (주)○○○코리아가 가장 큰 피해를 입어 건물 1,000여평과 창고에 보관됐던 완제품 스치로폼 100톤이 소실되었고, 그밖에 폭발충격이 나 비산된 폭발파편 및 확산된 불길에 의해 10여개소의 주변 공장에서 건물이 소손되거나 천정 이 내려앉았고 일부 기계, 설비 등이 파손되었으며 폭발반경 200m이내의 건물 유리창이 대부 분 깨지는 등 많은 피해를 냈다. 사고로 인한 여파로 사고공장인 (주) D화학은 물론이거니와 바 로 옆 (주)○○○코리아도 조업이 전면 중지되어 생산라인 복구와 재가동에 상당한 시일이 소요 되었으며 기타 주변 공장 일부에서도 건물과 생산설비가 불타거나 파손돼 정상조업에 차질을 초래하는 등 사고로 인한 간접피해는 아주 컸던 것으로 알려졌다. 이 사고로 인한 인명피해는 폭발사고 건물에 있던 (주) D화학 직원 5명이 사망하였고 기타 사 고공장 및 주변 공장의 근로자 48명이 중경상을 입었다. 【사진 2】폭발 후 화재상황 【사진 4】150m 이격된 주변 공장으로 비산된 사고반응기의 응축기 【사진 3】최초 폭발이 발생된 1공장 2층의 붕괴 현장 뿜어져 나오는 연기로 공단 일대가 검은 연기로 뒤덮였다. 이 폭발과 화재로 인한 직접 피해는 사고발생 공장인 (주) D화학의 경우, 최초 폭발사고가 발 생한 1공장은 3층건물 600여평과 기계장치류가 완전히 파손되어 이 공장에 대한 지급보험금 5. 사고원인 1호기 반응기 폭발에 대한 정확한 원인이 규명되지 않았지만 당시 상황을 근거로 공정조건 및 조작상 폭발분위기 형성과정과 잠재적인 발화원에 대해 가능성 있는 상황을 선정하면 다음과 같다. 58 화재사례 한국화재보험협회 59 가. 인화성·가연성 증기의 형성 D화학 공장 나. 발화원과 공기유입에 의한폭발 폭발이 일어나기 위해서는 우선 반응기내에 수용되어 있는 물질이 인화성·가연성 물질이고, 이 물질의 증기가 폭발범위를 형성하고 있어야 하는데, 반응기내 투입된 DBNE가 불안정한 물 질인 순수DBNE와 인화성 액체인 DEG(Di-Ethylene Glycol)로 구성되어 있다는 점을 고려해 볼 때 폭발이 일어날 수 있는 가연성 물질은 구비되었으나 반응기 내부에는 가연성 증기의 농도 가 폭발범위의 상한을 초과하고 있어 비록 발화원이 존재하더라도 폭발은 일어나지 않는다고 볼 수 있으며, 이와 관련된 가연성 증기의 형성 과정과 원료물질의 물성에 대해 자세히 살펴보 면 다음과 같다. (1) 가연성 증기의 형성 사고 반응기내에 DBNE 2,500kg(12드럼)이 투입되었지만, 혼합물인 DBNE의 실제 구성 비율(순수 DBNE 75%, DEG 25%)을 고려해보면, 순수 DBNE 1,875kg, DEG(Di- Ethylene Glycol) 625kg이 들어있었으며, 최종적인 공정 운전온도가 130 ~150℃이므로 DBNE는 분해하여 브롬화수소 등 불안정한 물질이 다량 발생되었을 것으로 추정되며, DEG 의 인화점 124℃보다 높은 온도로 가열되고 있어 폭발범위의 상한을 초과하지만, 가연성인 DEG의 증기가 반응기내에 충만된 상태이었을 것으로 추정된다. (2) 원료 위험물질의 성상 ▶ DBNE(Di-Bromo Nitro Ethanol; C2H3Br2NO3) : 사고가 발생한 이 회사에서 1993년 개발한 화학물질이고 방부제 원료로 사용되며, 화재·폭발의 위험성 및 물리화학적 특 성이 확인되지 않은 물질(사고회사의 연구소에 실험데이터를 갖고 있었으나 이번 폭 발·화재로 소실된 상태임)로서, 고온에서 분해되어 브롬(Br2), 브롬화수소(HBr)가 생 성될 수 있는 불안정한 물질이라는 것과 녹는 온도가 30~35℃로서 무더운 여름철 이외 의 상온에서 고상으로 존재하여, 취급이 용이하지 않기 때문에 용제로서 DEG를 첨가하 여 사용한다라는 정도 밖에 알 수 없었다. ▶ DEG(Di-Ethylene Glycol; C4H10O3) : DBNE에 25%비율로 혼합하여 용제로 사용하 며, 상온에서는 비교적 안정한 액체물질이나 가열시 폭발할 수 있는 물질로 폭발범위가 2~12.3%, 인화점 124℃, 발화점 224℃, 증기압 0.01mmHg(@20℃) 등의 성상을 갖 는 위험물질이다. 화재나 폭발이 일어나기 위해서는 열, 불꽃 등의 발화에너지가 있어야 하고, 가연성 증기가 공기와 적정비율로 혼합되어 폭발범위의 농도를 유지하여야 한다. 따라서, 가장 가능성있는 발 화에너지의 공급원과 공기 유입경로를 유추해보면 다음과 같다. (1) 발화에너지 공급원 (가) 반응기 내부온도 상승에 의한 자체 발화에너지 사고당시의 반응기 내부 온도는 기록자료가 없어 확인할 수 없었지만 공급스팀, 운전자의 진술 등으로 미루어 볼 때, 스팀에 의해 인위적으로 가열된 온도가 147℃이었고, 그 이후로 는 비록 스팀을 차단했다 하더라도 DBNE가 반응성이 높아 이상반응에 의한 반응폭주가 일 어나 반응기 내부 온도가 DEG의 발화점인 224℃까지 상승됨. (나) 정전기 스파크에 의한 발화에너지 반응기내의 교반기가 회전하면서 축적된 정전기와 반응기 내부 진공이 깨지면서 빠르게 유 입된 공기 유속으로 발생된 정전기의 스파크가 발화에 필요한 에너지를 공급할 수 있음. 위의 (가) 또는 (나)로 인한 발화원으로 반응기 내부에 발화하는데 필요한 양의 에너지가 축적 된 상태에서 반응기 내부로 공기가 유입된다면, 반응기내의 DBNE 혼합물이 발화하게 되며, 밀 폐된 반응기내에서는 결국 폭발로 이어지게 될 것이다. (2) 반응기 내부로 공기 유입 과정 (가) 사고 반응기는 설계압력이 5.0kgf/㎠의 압력용기로서 진공 유지를 위하여 파열판을 제거하거나 맹판(Blind Flange)을 체결하여야 하므로, 과압시 안전장치 기능이 상실되었던 것으로 추정된다. (소손되지 않은 제2공장에서 운전중에 폭발되었던 1호기 반응기와 동형의 반응기에서 안전장치인 파열판의 설치여부를 확인한 결과 맹판조치 되었음이 확인되었으며, 진공운전을 위하여는 파열판을 제거한다는 현장 근무자의 진술로 확인되었음) (나) 사고당시 운전자는 진공 유지를 위하여 파열판을 맹판(Blind Flange)으로 체결한 후 운전을 시도하였으며 진공상태에서 반응기 내부온도가 상승하게 되자 조작자가 위험을 감지 하고 스팀을 차단한 다음 벤트를 개방함으로써, 대기중의 공기가 반응기안으로 유입되어 순 간적으로 가연성 증기가 폭발범위의 적정한 농도로 희석되면서 (1)에서 발생된 발화원에 의 해 결국 반응기내에서 폭발이 발생된 것으로 추정된다. 60 화재사례 한국화재보험협회 61 D화학 공장 6. 문제점 및 대책 가. 물질의 위험성 파악 미비 DBNE에 대해 이를 연구한 책임자만이 주요 위험성 등을 알고 있는 등 직원들에게 제조·취 급 물질에 대한 물질안전보건자료에 대한 교육이 미흡했던 것으로 판단된다. 신종 화학물질 특 히 개발 물질이나 시제품 등은 제조과정 중 발생할 수 있는 모든 상황을 고려하여 이에 대한 유 해성, 연소성 및 반응성 등의 위험성(위험식별시스템; Hazard Identification Systems)을 사 전에 파악해서 문서화하여야 하고, 이를 취급하는 모든 근로자에게 물질 특성과 공정 위험성 등 을 알려주는 교육을 철저히 실시하여야 한다. 나. 안전운전절차 미준수 실험실에서 소량으로 실험한 결과 얻어진 공정조건을 현장에 적용하기 이전에 충분한 안전성 검증 과정없이 2,500kg의 대량의 DBNE를 감압, 진공상태에서 가온하는 현장작업을 임의로 시도하였다. 신제품이나 새로운 제조공정을 개발, 상용화할 경우에는 반응메카니즘과 운전절차 등의 잠재위험성에 대한 면밀한 분석과 평가를 실시하고 예견되는 문제점에 대한 대책을 수립 하는 등 사전 안전성 검증이 이루어진 상태에서 실시하여야 하고, 회분식 공정의 운전시에는 혼 합물질의 성분비(몰비), 운전방법 등을 기술한 운전절차서를 작성한 다음 그 절차서에 따라서 운전을 실시하여야 하여야 한다. 다. 설비관리 미흡 안전장치인 파열판의 기능을 임의로 해제 또는 변경하여 사용하지 말아야 하고, 폭발범위의 가연성증기가 형성될 우려가 있는 반응기 내부는 대기에 노출되는 구조로 운전하지 말고 대기 벤트 또는 시일링을 위해 반드시 질소 등 불활성가스를 공급하는 구조로 하여야 한다. 라. 기타 보완대책 화재 또는 폭발의 우려가 있는 위험공정에 대해서는 온도, 압력, 유량 및 액위 등이 안전 운전 범위를 벗어날 경우, 사전에 경보를 발하거나 긴급차단되는 자동제어설비의 설치가 요구된다.", "relations": [{"id": 264, "from_id": 548, "to_id": 549, "type": "폭발 및 화재"}, {"id": 265, "from_id": 550, "to_id": 552, "type": "폭발 및 화재"}, {"id": 266, "from_id": 551, "to_id": 552, "type": "폭발 및 화재"}], "entities": [{"id": 548, "start_offset": 54, "end_offset": 71, "label": "원인"}, {"id": 549, "start_offset": 74, "end_offset": 87, "label": "결과"}, {"id": 550, "start_offset": 5004, "end_offset": 5017, "label": "원인"}, {"id": 551, "start_offset": 5027, "end_offset": 5051, "label": "원인"}, {"id": 552, "start_offset": 5084, "end_offset": 5090, "label": "결과"}]}
{"id": 428, "text": "H타이어 공장 2002년 3월 11일 월요일 오후 6시 30분 경, 이 회사 승용차용 타이어 공장의 정련공정에서 천연고무 가온작업중 가열기에서 화재가 발생하였 다. 현장 직원들이 초기 진화에 나섰지만 그 불길을 잡지 못하였고 인접한 래크식창고로까지 연소확대되었으며 소방대의 대대적인 진화작업에도 불 구하고 8시간여 동안 엄청난 화염과 연기를 내뿜는 대형화재가 계속되었 다. 이 화재로 인한 재산피해는 500여억원으로 추정되었으며, 인명피해 는 진화작업 과정에서 이 회사 직원 3명이 경미한 부상을 입었다. 68 화재사례 한국화재보험협회 69 1. 일반사항 H타이어 공장 클러설비가 설치되어 있었고, 방화구획 보강용으로 각 공정의 구획선상에 일제살수식의 스프링 클러설비가 설치되어 있으며, 정련공정의 가열기에는 외부에서 내부화재에 대해 진화가 가능하 ■ 소 재 지 : 충남 금산군 제원면 ■ 재산피해 : 500여억원 ■ 발화일시 : 2002. 3. 11(월 ) 18시 30분(경) ■ 인명피해 : 없음 ■ 발화장소 : 타이어제조공장의 정련공정 ■ 발화원인 : 작업자 부주의 2. 공장 개요 가. 일반사항 지난 1994년 착공되어 1997년 최첨단 자동화설비를 갖추고 1차 완공된 이 공장은 887,700 ㎡의 대지에 2개의 제조공장동 등 총28개동으로 건물 연면적의 합계가 189,654㎡인 대규모의 타이어제조공장으로서, 가동초기 연간 540만개의 타이어를 생산하였고, 이후 증설을 거쳐 현 재는 연간 1,000만개 정도의 타이어를 생산하고 있으며, 생산제품의 50% 가량을 외국에 수출 하고 있으며 오는 2007년까지 연간 1,150만개의 타이어를 생산하는 능력을 갖출 예정인 세계 적인 타이어제조 회사이다. 나. 건물현황 제조공장동 2개를 포함해 주요 건물들은 동간거리가 20m 이상으로 상호 연소확대 위험이 없도록 적정하게 배치되어 있었으며, 화재가 발생한 공장동은 연면적이 123,463㎡의 대형 공 장으로서 주위 4면에 20m 정도의 도로가 면해있으며, 전체 건물이 대부분 철골조 판넬구조로 건축되어 있고 일부가 RC구조로 되어있다. 화재가 발생한 정련공정부분은 1층 고무저장실, 2 층 가온실 등의 공정장치실, 3층 일부는 사무실 용도이며 반바리믹서 등 혼합장치가 1~3층의 각 층간을 관통해 설치되어 있어 층간 방화구획은 미비되어 있었고, 정련공정의 북서쪽 외곽에 접해있는 11단의 래크식 원료창고와의 사이에도 원료 입출하용 개구부 등으로 상호 방화구획이 안된 상태이었다. 다. 소방시설 현황 화재가 발생한 공장동에는 전체적으로 옥내·외소화전설비, 자동화재탐지설비, 건식스프링 도록 국소적으로 이산화탄소소화설비가 설치되어 있었다. 3. 사고및 진화상황 2002년 3월 11일 월요일 오후 6시 30분 경, 승용타이어 제조공장 정련공정의 2층 가온실의 가열기 내부이상으로 처음 발화가 된 것을 현장의 작업자가 안전수칙을 무시하고 출입구를 열 면서 정련공정 전체로 연소가 확대되었다. 화재발생 초기에 현장 직원들이 자체 소방시설을 이용하여 진화작업에 나섰지만 순식간에 확 대되는 불길을 막지 못했으며, 뒤이어 출동한 소방차 50여대와 소방관 등 200여명이 진화작업 을 벌였으나 공장 내부에 수용되어 있는 인화성 물질이 많은 데다 바람까지 불고 심한 유독가스 의 발생으로 인해 불길을 잡는 데 어려움을 겪었으며 불은 8시간이 넘도록 계속되었고, 확대된 불길은 최고 200여m 이상 높이 치솟아 이 일대를 대낮처럼 밝혔었다. 소방대는 인근 압연공정부분과 카본저장탱크 6기 등 다른 부분으로 불길이 확대되는 것을 차 단함과 동시에 주 화점부의 진압작업에 주력함으로써, 제조공장 전체로 화재가 확산되는 것을 저지하며 발화 7시간 30분여 만인 3월 12일 02시쯤 큰 불길을 진화하였다. 주된 화세가 진화된 12일 정오까지는 시커먼 연기가 계속 하늘높이 치솟아 올랐으며, 이것은 화재중 녹아내린 용융상의 고무더미가 쌓이면서 그 속에서 고무가 무염연소상태로 유지되고 있 어 표면에서는 진화가 되었다 하더라도 그 심부에서는 훈소상태로 연소가 계속된 결과 발생한 연기로 볼 수 있다. 고무류 화재에서는 큰 불길을 잡은 후에 계속적인 잔불 진화작업을 해주어야만 화재를 완전 히 진압할 수 있다는 것을 알 수 있으며, 화재 진화 후 며칠이 지난 후에도 잔재더미속에 묻힌 훈소상태의 용융 고무가 표면으로 드러나 공기와 접하게 되면 불길이 다시 살아날 수도 있다는 것을 알 수 있다. 4. 사고원인 이번 화재사고는 가열기에서 최초 발화되어 연소가 확대되어 발생하였다고 발표되었으므로, 70 화재사례 한국화재보험협회 71 H타이어 공장 가열기에 초점을 맞추어 그 구조와 내부에 잠재된 발화원 및 내부에서의 연소특성 등을 파악해 보고 처음 발화에서 대형화재로 확대되는 과정과 그 원인을 분석 추정하여 보면 다음과 같다. 가. 가열기의 구조 가열기(Micro Wave Oven)는 몸체가 철제로 되어 있고, 길이가 긴 터널형의 직육면체 모양 이며 출입구를 닫았을 경우, 거의 밀폐상태가 되어 입구에 설치된 감시창을 통해서만 내부를 확 인할 수 있는 구조로 되어 있다. 가열기 내부에서는 일정량의 생고무 원료를 투입하여 전자파 가열 방식으로 필요로 하는 온도까지 천연고무를 가열한다. 나. 초기 발화 가열기 내부에는 출입구가 닫혀있더라도 발화에 필요한 공기는 충분히 존재하고 있으며 원료 생고무와 거기에 붙어있는 고무조각 등이 가연성 물질이므로, 가열기내에서 발화가 일어나기 위해서는 발화원이 존재하면 된다. 이번 사고의 경우, 심한 연소로 가열기 내부 잔해가 완전연 소 및 파괴 변형되어 구체적인 발화원인의 입증은 불가능한 것으로 나타났으나, 가열기 내부에 서 가열작업 중 발화된 것이라는 관점에서 보면 생고무에 금속성 또는 나무조각 등 이물질이 혼 합되어 있는 경우, 유도전기에 의한 스파크, 국부적인 고온발생 등에 의하여 가연성 작업물질인 생고무가 착화되어 연소된 것으로 판단된다. 물론 전자파 가열을 위한 전기기기가 있어 이에 의 한 발화가능성도 있지만, 전기시설이 적정한 규정전선 사용과 금속관 내부에 설치되어 있어, 전 5. 피해상황 【사진 1】최초 발화장소로 추정되는 가열기의 소손 모습 기적 발열에 의한 출화 가능성은 배제하였다. 다. 연소확대 밀폐공간에서 가연물에 착화되어 연소되면, 내부 산소의 소진으로 자동소화될 것이나 연소도 중 출입구의 문을 개방하는 등 외기가 유입되는 경우 급격한 확산연소로 발전할 수 있다. 따라 서, 최초 가열기 내부에서 발화된 연소가 내부의 불충분한 산소공급으로 인해 무염상태의 불완 전연소로 진행되다가 작업자가 가열기 내부의 어떤 이상상태를 확인하기 위해 가열기의 출입문 을 열면서 갑자기 산소가 충분히 공급되어 급격히 연소가 가열기 밖으로 확대된 것으로 추정되 며 화재초기 가열기 주변에서 자체 소화설비로 진화작업을 하였으나 진화되지 못하고 정련공정 전체와 인접 래크식 창고로 화재가 확대되었다. 화재로 인해 3층 높이 정련공정 부분의 공장건물과 11단의 래크식창고가 전소되어 래크식창 고 등 철골조부분은 건물이 완전 함몰되었으며 2층과 3층의 RC조 기둥과 바닥도 외피가 떨어 지거나 바닥에 균열이 발생하는 등 대부분의 화재발생 건물부분은 재사용이 불가한 상태가 되 었다. 정련공정 내부에 있던 반바리믹서 등의 기계장치와 MCC실의 전기시설 등 부속시설이 모 두 손상되었으며, 또한, 래크식창고와 공장내에 있던 120톤 가량의 원료고무가 소실된 데 따른 조업중단 손해액도 상당한 액수에 이른 것으로 알려졌다. 공장 외부에 대한 피해로는 화재의 열로 녹아 내린 고무와 혼합제 등이 소화수와 함께 인근 하천으로 흘러들어가 수중생태계에 나쁜 영향을 미칠 수 있는 환경오염을 유발시켰었다. 이번 사고의 피해액은 지급될 보험금을 기준으로 하여 약 500여억원의 재산피해를 입은 것으 로 나타났다. 인명피해로는 진화과정에서 이 회사 직원 3명이 연기 흡입하는 등 경미한 부상만 입었다. 72 화재사례 한국화재보험협회 73 H타이어 공장 6. 문제점 및 대책 이번 화재사고가 대형화재로 이어지게 된 데 대해, 그 문제점을 몇가지로 분류해 볼 수 있으 며, 특히 해당 설비에 대한 위험성 인식 미흡과 작업자의 부주의가 주된 화재 요인이 된 점에 비 추어 볼 때, 평소 위험설비에 대한 위험성 분석과 안전대책 강구 및 이에 대한 직원 안전교육 강 화가 철저히 이행되어야 할 것으로 판단된다. 【사진 2】정련공정 내부 소손된 모습 【사진 3】화재로 함몰된 래크식 창고부분의 잔해 가. 설비 발화위험성 파악과 직원교육 미비 정련공정은 그 공정 특성상 가열기 및 반바리믹서와 같이 일정 구획된 장치 내에서 작은 화재 사고가 비교적 자주 발생되고 있다. 가열기의 경우는 고무 적재용 스틸파레트 내부공간에 카아 본이 배합된 고무가 제거되지 않고 투입되거나 원료고무덩어리에 고무조각, 오일 등이 붙어 투 입되는 등 발화가 용이하거나 발화점이 낮은 가연성의 이물질이 존재하게 되고, 이들 이물질에 가열기 내부 스틸파레트와 롤러 사이의 마찰스파크나 전자파 가열시에 국부 과열 등의 잠재적 발화원이 가해지는 경우, 발화연소가 종종 발생되는 위험설비중의 하나이다. 이런 설비의 위험 성과 더불어 가열기 등과 같은 어느 정도 밀폐·구획된 부분의 연소특성에 대해 안전관련 담당 부서에서 해당 설비 담당자에게 그 위험성을 인식시켜주고 철저한 교육을 실시하였더라면, 이 번 화재가 대형 화재로 확대되지는 않았을 것으로 판단된다. 나. 자동식 소화설비 미작동 일반적으로 스프링클러설비가 적정하게 설치 및 유지관리되는 경우, 화재가 크게 확대되지 않고 대부분 초기에 진화된다. 화재가 발생한 공장의 정련공정과 래크식창고부분에도 건식타입 의 스프링클러설비가 설치되어 있었지만, 사고 이전에 실시한 우리 협회 안전점검 결과에서 스 프링클러설비의 가지배관 부분에서 누수발생과 가압용 컴프레서가 고장상태인 점 등을 고려해 볼 때, 스프링클러설비의 드라이밸브를 폐쇄하여 정상 작동이 안되는 상태로 관리하고 있었던 것으로 보이며, 고무류를 저장하는 래크식창고의 경우, 화재하중이 매우 높은 장소로서 화세가 강력하여 불길속으로 물방울의 침투가 용이하지 않다. 따라서, 일반 폐쇄형헤드를 사용한 스프링클러설비가 아니고 주어진 면적에 충분한 물을 살수할 수 있는 빠른 작동능력의 화재 조기진압형 헤드를 이용한 스프링클러설비를 설치하여야만 실질적인 소화작업이 가능하다 74 화재사례 한국화재보험협회 75 고 할 수 있다. H타이어 공장 4제곱에 비례; q＝ A (T 4－T 4) 다. 방화구획 설치상태 미흡 공장내 창고부분과 작업장 부분은 상호 방화구획이 설치되어 화재시 상호 연소 확대가 되지 않아야 한다. 그러나, 래크식창고와 정련공정부분간 물품 출입구부분에 방화구획이 완비되지 않아 정련공정에서 처음 시작된 화재가 인접한 11단 높이의 래크식 창고로 확대되어 그 안에 보 관된 많은 양의 가연성 고무류가 모두 연소되면서 더욱 큰 화재로 발전하게 되었다. 참 고 자 료 ▣ 구획 화재의 연소 및 확산 특성 일정 구획내에서 발생한 화재는 가연물, 공기유동 등에 영향을 받아 단일 연소특성이 아닌 다 양한 형태와 구획 내부의 조건에 따른 대류, 복사, 전도의 형태로 복합적인 연소확산 과정을 거 치며 확산 단계별로 다음과 같은 특성을 지닌다. 1. 연소확산 과정 우선 화염확산 과정에서 발생하는 대류, 복사, 전도를 다음 그림과 같이 평소 쉽게 접할 수 있 는 구획내 난로를 비유하여 설명하면 다음과 같다. (일정구획내 난로를 켜놓은 상태에서 연소확 산 과정) 1 2 다. 전도 가연물에 직접 접촉하여 열이 물체내를 이동하거나 접촉된 다른 물체로 이동하는 형태로 난로 내부의 화염으로 난로 외부 금속이 전체적으로 뜨거워지는 형태이다. ( 온도차에 비례; q＝k A (T1－T2)/Δx 2. 구획화재의 연소특성 구획내 가연물이 어떤 발화원으로 불이 붙어 화재가 발생한 것으로 가정하면, [그림 1]→[그림 2]→[그림 3]과 같이 자연 소화되는 경우 또는 [그림 1]→[그림 2]→[그림 4]→[그림 5]와 같이 전소되는 두 가지 방향으로 전개할 수 있을 것이다. (1) 화재발생 초기 가연물에 어떤 화상의 발화원에 의한 연소가 처음 시작되고 구획내 창문과 출입문이 개방되 지 않은 상태에서도 내부 잔류하는 충분한 산소 조건하에서 가연물의 표면적의 지배를 받는 연 료지배형 화재(Fuel Controlled Fire)이다. ( [그림 1] 참조 ) ※ 연료지배형 화재(Fuel Controlled Fire)와 환기지배형 화재(Ventilation Controlled Fire) 연료지배형 화재는 화재발생시 개방공간에서 충분한 산소유입 조건이라면, 가연물의 연소특 가. 대류 화염이 기체나 액체같은 매체 내에서 순환에 의한 이동 및 확산 형태로 그림 에서와 같이 온도차에 의한 구획내 공기 의 순환에 의한 온도의 전달. (온도차에 비례; q＝h·A·ΔT) 나. 복사 대류 복사 전도 산소유입 성과 표면적에 비례하여 연소확산 방향이 변화하는 연소확산 형태로 휘발성이 강한 방향과 가 연물이 화염에 노출되는 표면적이 넓은 방향으로 화염이 확산되는 가연물의 조건에 따른 화염 확산의 지배를 받는 형태를 말한다. 일반적으로, 출화하여 화세가 약한 초기에는 산소량이 충분하므로 연소는 공기량보다 실내의 가연물에 의해 지배되는 연료지배형의 연소형태가 되고, 또한 개방형의 창문이 있는 지상층 화 재시에는 공기의 공급이 충분하므로 연소는 실내 가연물에 의해 지배되는 연료지배형이 되며 연소시간이 짧다. 화염부 및 고온 층에서 발산하는 전자기파의 형태로 에너지를 다른 부분에 전달하는 것으 로 일상에서 난로의 옆에서 손을 펴고 있으면 온기가 느껴지는 것에 비교할 수 있다 ( 온도의 반면, 환기지배형 화재(Ventilation Controlled Fire)는 산소를 함유하고 있는 폭발성 및 강 한 휘발성 가연물을 제외한 화재 발생장소에 산소유입 조건에 따른 개구부의 방향으로 화염이 76 화재사례 한국화재보험협회 77 H타이어 공장 확산되는 산소 유입량에 따른 화재 확산방향과 성장단계의 지배를 받는 형태를 말한다. 일반적으로, Flash over에 가까이 이르러 실내온도가 급격히 상승하여 가연물의 열분해가 진행되고 화세가 강하게 되면 산소량이 급격히 소진되며 연소현상은 연료지배형에서 환기량이 지배하는 환기지배형으로 전환하게 되고, 또한 지하실이나 무창층의 화재시에는 공기의 공급이 제한적이므로 환기량이 지배하는 환기지배형이 되며 연소시간이 길다. 【그림 1】화재발생 초기 단계 【그림 2】내부 연소확산 단계 (3) 개구부가 개방되지 않은 소화단계 구획내 창문과 출입문 등이 화염 및 고온으로 소실되지 않아 외부 공기가 유입할 수 없는 조 건을 형성하여 계속적인 산소부족으로 열분해 생성물과 연소생성물이 증대되며, 산소농도가 거 의 없어질 때까지 훈소(Smoldering)로 전이되어 마침내 소화된다.( [그림 3] 참조 ) (4) 개구부가 화염으로 개방되거나 인위적인 개방의 경우 구획내 화염온도의 상승으로 창문 및 출입구가 소훼되면서 개방되거나 인위적으로 개구부를 개방하였을 때, 산소농도의 저하로 인한 불완전 연소생성물이 고온으로 충만한 상태에 있다가 급격히 산소가 공급되면 산소가 유입되는 방향으로 화염이 폭발적으로 확산·전파되는 백드래 프트(Backdraft)현상이 발생한다.( [그림 4] 참조 ) (5) 내·외부 완전 소훼단계 개방부분으로 유입된 산소는 내부의 모든 가연물을 태우고 천장 및 벽면의 붕괴로 이어진 다 음 마침내 소화된다. ( [그림 5] 참조 ) 이상의 연소단계별 진행순서를 온도, 시간의 변화에 따른 그래프로 표현하면 아래 [그림 6]과 같다. 【그림 3】개구부가 개방되지 않은 소화단계 【그림 4】개구부 개방으로 연소확산 단계 【그림 5】내·외부 완전 소훼 단계 (2) 내부 연소확산 단계 연소가 진행됨에 따른 구획내 발화부에서 생성된 연소생성물을 포함한 고온가스가 상승하여 천장부분에서 일정한 층을 형성하고, 하단 방향으로 복사열의 발산과 더불어 발화부에서 확대 한 화염으로 전도, 대류 및 복사의 복합적인 연소확산의 메카니즘으로 구획 전체의 온도가 약 500℃까지 상승하여 아직 불길이 도달하지 않은 발화부와 근거리에 있는 바닥 등의 노출표면 에 열분해 작용으로 가연성 기체가 생성되고, 급격히 산소농도가 저하된다.( [그림 2] 참조 ) 【그림 6】구획화재에서 연소확산 여부에 따른 시간별 온도곡선 78 화재사례 한국화재보험협회 79", "relations": [{"id": 267, "from_id": 555, "to_id": 557, "type": "화재"}, {"id": 268, "from_id": 556, "to_id": 557, "type": "화재"}, {"id": 270, "from_id": 553, "to_id": 554, "type": "화재"}], "entities": [{"id": 553, "start_offset": 74, "end_offset": 77, "label": "원인"}, {"id": 554, "start_offset": 80, "end_offset": 86, "label": "결과"}, {"id": 555, "start_offset": 1378, "end_offset": 1386, "label": "원인"}, {"id": 556, "start_offset": 1410, "end_offset": 1418, "label": "원인"}, {"id": 557, "start_offset": 1392, "end_offset": 1394, "label": "결과"}]}
{"id": 429, "text": "K신경정신과 의원 2000년 11월 11일 토요일 오전 05시 20분 경, 서울특별시 광진구 소 재 K신경정신과 의원에서 가스난로 과열에 의한 화재가 발생하였다. 정신 과 병원의 특성상 출입구 및 창문이 봉쇄되어 있었으며, 이로 인하여 피난 이 제대로 이루어지지 못하였다. 이 사고로 인하여 환자 8명이 숨지고 25명이 연기에 질식하거나 중화상을 입었다. 62 화재사례 한국화재보험협회 63 1. 일반사항 K신경정신과 의원 탈출이 어렵도록 하고 있었다. 더구나, 야간에는 각 통로의 출입문도 잠궈 놓기 때문에 미쳐 빠 져 나오지 못한 환자들이 더 큰 피해를 입었다. 화재발생 후 의원에 있었던 원장과 직원들은 출 ■ 소재지 : 서울특별시 광진구 중곡동 ■재산피해 : 1,260만원 (추정) ■ 발화일시 : 2000. 11. 11(토) 05시 20분 ■인명피해 : 사망 8명, 부상 25명 ■ 발화장소 : 지하 1층 휴게실 ■발화원인 : 가스난로 과열 2. 건물개요 화재발생 건물은 연면적 1,777㎡, 지하 2층, 지상 5층의 건물이었다. 용도별로 보면, 지하 2 층은 주차장, 지하 1층은 경량패널로 구획하여 만든 환자 안정실 4개와 휴게실 및 상담실 3개, 진찰실이 있었고, 지상 1층은 원장의 사저, 지상 2층은 상태가 호전된 환자전용 입원실 7개 및 간호사실, 3층에서 5층까지는 다른 정신과 의원이 입주하여 사용하고 있었다. 3. 화재현황 화재가 발생한 신경정신과 의원은 알코올중독자나 마약복용자들을 전문적으로 치료하는 의 원으로서 지하 2층, 지상 5층의 건물이었다. 경찰 등으로 구성된 화재수사협의회는 화재현장에 있었던 목격자들의 진술(당직자는“지하 1층 사무실에서 잠을 자던 중‘펑’소리와 함께 냄새가 나 밖으로 나와보니 휴게실 쪽에서 불길이 치솟고 있었다”고 진술)과 지하 1층에 가스난로가 있 었고, LPG가스통이 비어 있는 점 등을 종합하여 이 화재가 의원 지하 1층의 휴게실에 있던 가 스난로의 과열로 인하여 발생한 것으로 추정하고 있다. 5시 20분 경에 발생한 화재는 내부 계 단을 타고 지상 2층까지 연소확대되었으며, 지하 1층의 휴게실 등 내부 45평을 전소시키고 출 동한 소방대에 의해 발화 40여분만인 6시경에 진화되었다. 화재 당시 지하 1층에 18명, 지상 2 층에 16명, 3층~5층에 17명 등 모두 51명이 건물 안에 있었던 것으로 파악되었다. 이 의원은 병원의 특성상 외부로의 출입문을 잠그고 있었고, 방의 창문들도 창살을 설치하여 【사진 1】지하 1층 휴게실 입구 입문을 열어 주고 환자들의 대피를 도왔으나 내부 집기 등이 불에 타면서 발생된 다량의 유독 성 연기로 인하여 사상자가 많이 발생하게 되었다. 4. 진화상황 지하 1층 휴게실에서 가스난로의 과열로 발생한 화재는 지상 2층까지 연결된 계단통로를 타 고 확산되었다. 불이 나자 관할 소방서의 소방대원 120여명과 경찰 40여명 등이 출동하였고, 구급차 10대, 살수차 7대, 사다리차 1대 등 모두 31대의 차량이 동원되어 진화 및 구조작업을 펼쳤다. 5시 20분 경에 발생한 화재는 내부 계단을 타고 지상 2층까지 연소확대되었으며, 지하 1층 64 화재사례 한국화재보험협회 65 K신경정신과 의원 휴게실 등 45평을 전소시키고 발화 40여분만인 6시 경에 진화되었다. 그러나 침구류, 장판, 집 기 등이 타면서 다량의 유독성 연기가 생성되어 내부통로를 따라 순식간에 지상 4층까지 연기 가 퍼졌다. 현장에 도착한 소방대원들은 현관문을 열고 지하 1층으로 내려가 환자들을 대피시 켰고, 지상 2층에 있던 환자들은 사다리차를 이용하여 창문의 쇠창살을 뜯어낸 뒤 건물안으로 진입한 소방대원에 의해 구조되었다. 【사진 3】지하 1층 계단 (4명 사망 지점) 6. 문제점 및 대책 5. 피해상황 【사진 2】지상 2층 계단 출입구 화기의 관리를 소홀히 하여 발화원을 제공하였고, 업무상 관리목적으로 출입을 제한하기 위 한 통제수단들이 피난을 방해하는 결과가 되었다. 또한, 지하 1층에는 배기시설이 전혀 설치되 지 않았고 통로가 미로처럼 복잡하였다. 가. 화재 위험 화재발생 통계자료에 의하면, 전기화재를 제외하고 화재원인으로는 연소열원이나 연소물질 에 의한 것이 가장 많은 것으로 나타나고 있으며, 대부분 사용자들의 취급불량이나 부주의에 의 해서 화재가 발생하게 된다. K의원의 화재도 병원 관리자들이 화기의 사용 및 관리를 보다 철 물적피해는 병원 지하 1층과 지상 2층에 이르는 계단통로를 태우고 소방서 추산 1,260만원의 재산피해를 입었으며, 인적피해는 지하 1층 안정실에서 4명, 지상 2층 입원실 환자 4명, 모두 8 명이 연기에 질식되어 숨졌고 원장과 간호사 등 25명이 연기에 질식되거나 중화상을 입었다. 저히 했었어야 했다. 관리책임이 있는 당직자는 가스난로 등 화기시설을 다른 사용자들에게 맡겨 두지 않고 반드 시 꺼졌는지 확인을 하여야 하며, 이러한 점검사항들에 대한 순찰일지를 기록하는 것도 화재안 전 뿐만 아니라 환자관리에도 도움이 될 것이다. 66 화재사례 한국화재보험협회 67 나. 피난 계획 K신경정신과 의원 K의원 지하 1층에는 경량패널로 구획하여 방들이 미로같이 복잡하게 배치되어 있었고, 지상 2층까지 외부로 나오는 출입구가 3개 있었지만, 모두 잠겨 있었으며 창문에도 쇠창살이 설치되 어 환자들이 모두 잠든 새벽으로 병원 관계자들이 화재를 인지하고 즉각 진화작업으로 대응 하 기에는 어려웠으므로 신속한 대피가 최선이었다. 출입문을 열고 환자들을 대피시키기 시작한 때는 이미 유독성 연기가 건물 전체로 퍼져 대피를 돕던 병원 관계자들도 질식되어 쓰러졌다. 어느 정도 규모가 있는 요양시설에서는 자동식 소화설비 등의 설치, 내장재의 불연화와 체계 화된 피난계획에 의거한 안전대책이 강구되어 있으나, 그렇지 못한 소규모 의원에서는 환자들 의 초기 대응능력 등이 부족함을 고려하여 최대한 단순한 피난통로를 채택하여야 할 것이다. 그 러나, K 신경정신과 의원의 경우는 중독자 등의 수용이라는 측면에서 시설관리 목적이 피난과 전혀 상반된 개념인 탈출방지를 어느 정도 고려하여야 하므로, 그 피난계획의 설정이 매우 어려 운 것이 현실이었다. 7. 결론 K 신경정신과 의원에서의 화재는 이른 새벽 환자나 당직 간호사들이 모두 잠에 빠져 있는 시 간에 발생한데다 정신과 병원이라는 특수성 때문에 방의 창문마다 쇠창살이 설치되어 있었고, 야간에는 각 통로의 출입문을 잠궈 놓는 바람에 환자들이 미쳐 빠져 나오지 못해 사상자가 많이 발생했다. 더구나, 건물내부 구조가 복잡해 환자들이 비상출구를 찾는데 어려움을 겪었으며, 환 자 안정실 등 의료시설이 지하 1층에 위치한 관계로 침구류와 각종 집기등이 불에 타면서 발생 된 유독성 연기가 건물 밖으로 배출되지 않아 인명피해가 커진 것으로 볼 수 있다. 화재당시 지 하 1층에서 지상 2층으로 통하는 내부통로의 출입문이 잠겨 있었고, 최초 화재발생지점인 지하 1층 휴게실 옆의 출입문과 뒷문도 잠겨져 있어 환자들이 신속하게 대피할 수 없었다. 이 화재사 고에서는 폐쇄적인 건물 구조와 병원 관계자의 미숙한 대응으로 건물규모에 비해 많은 사상자 가 발생하였다.", "relations": [{"id": 269, "from_id": 558, "to_id": 559, "type": "화재"}], "entities": [{"id": 558, "start_offset": 68, "end_offset": 75, "label": "원인"}, {"id": 559, "start_offset": 80, "end_offset": 86, "label": "결과"}]}
